[
  {
    "sentence": "Junte o cheiro-verde, tempere com sal, misture e desligue o fogo. ",
    "idiom": "cheiro-verde",
    "lang": "português",
    "definition": "tempero",
    "paraphrases": {
      "paraphrase1": "Junte o tempero, adicione sal, misture e apague o fogo",
      "paraphrase2": "Combine os condimentos, acrescente sal, misture e desligue o fogo",
      "paraphrase3": "Misture os ingredientes, tempere com sal, combine e apague o fogo"
    }
  },
  {
    "sentence": "Junte o tomate seco, sal e cheiro-verde, misture bem e desligue o fogo.",
    "idiom": "cheiro-verde",
    "lang": "português",
    "definition": "tempero",
    "paraphrases": {
      "paraphrase1": "Adicione o tomate desidratado, o sal e o tempero, misture tudo e retire a panela do fogo",
      "paraphrase2": "Combine o tomate desidratado, o sal e o tempero, mexa bem e apague o fogo",
      "paraphrase3": "Junte o tomate seco, o sal e a erva aromática, misture tudo e desligue o fogão"
    }
  },
  {
    "sentence": "Coloque sobre a massa, polvilhe com cheiro-verde e leve ao forno medio (180º C), preaquecido, por 35 minutos ou ate dourar.",
    "idiom": "cheiro-verde",
    "lang": "português",
    "definition": "tempero",
    "paraphrases": {
      "paraphrase1": "Adicione à massa, polvilhe com tempero verde e asse em forno médio (180º C), pré-aquecido, por 35 minutos ou até dourar",
      "paraphrase2": "Coloque sobre a massa, adicione tempero verde e asse em forno médio (180º C), pré-aquecido, por 35 minutos ou até dourar",
      "paraphrase3": "Adicione à massa, polvilhe com aromatizante verde e asse em forno médio (180º C), pré-aquecido, por 35 minutos ou até dourar"
    }
  },
  {
    "sentence": "Adicione a cenoura, a azeitona e o cheiro-verde e refogue por 2 minutos.",
    "idiom": "cheiro-verde",
    "lang": "português",
    "definition": "tempero",
    "paraphrases": {
      "paraphrase1": "Adicione a cenoura, a azeitona e o tempero à mistura, e refogue por 2 minutos",
      "paraphrase2": "Inclua a cenoura, a azeitona e o condimento, e cozinhe por mais 2 minutos",
      "paraphrase3": "Misture a cenoura, a azeitona e o aroma, e cozinhe lentamente por 2 minutos"
    }
  },
  {
    "sentence": "Adicione as 2 latas de pomarola, o cheiro-verde, o pimentao e deixe cozinhar por alguns minutos.",
    "idiom": "cheiro-verde",
    "lang": "português",
    "definition": "tempero",
    "paraphrases": {
      "paraphrase1": "Adicione as 2 latas de molho de tomate, o tempero, o pimentão e deixe cozinhar por alguns minutos",
      "paraphrase2": "Adicione as 2 latas de molho de tomate, o condimento, o pimentão e deixe cozinhar por alguns minutos",
      "paraphrase3": "Adicione as 2 latas de molho de tomate, o tempero verde, o pimentão e deixe cozinhar por alguns minutos"
    }
  },
  {
    "sentence": "Junte o pimentão, o extrato, o tomate, o Atum Ralado em Óleo COQUEIRO, a pimenta, o molho de pimenta, o cheiro-verde e refogue rapidamente.",
    "idiom": "cheiro-verde",
    "lang": "português",
    "definition": "tempero",
    "paraphrases": {
      "paraphrase1": "Misture o pimentão, o extrato, o tomate, o atum ralado no óleo de coqueiro, a pimenta, o molho de pimenta e refogue rapidamente",
      "paraphrase2": "Adicione o pimentão, o extrato, o tomate, o atum ralado em óleo de coqueiro, a pimenta, o molho de pimenta e refogue rapidamente",
      "paraphrase3": "Combine o pimentão, o extrato, o tomate, o atum ralado no óleo de coqueiro, a pimenta, o molho de pimenta e refogue rapidamente"
    }
  },
  {
    "sentence": "Coloque novamente na panela e adicione o leite de coco e o cheiro-verde picado.",
    "idiom": "cheiro-verde",
    "lang": "português",
    "definition": "tempero",
    "paraphrases": {
      "paraphrase1": "Retorne ao fogo e adicione o leite de coco e o tempero picado.",
      "paraphrase2": "Coloque de volta na panela e adicione o leite de coco e o condimento picado.",
      "paraphrase3": "Volte ao fogão e acrescente o leite de coco e o tempero picado"
    }
  },
  {
    "sentence": "Tempere com sal, pimenta e cheiro-verde.",
    "idiom": "cheiro-verde",
    "lang": "português",
    "definition": "tempero",
    "paraphrases": {
      "paraphrase1": "Tempere com sal, pimenta e tempero picante",
      "paraphrase2": "Tempere com sal, pimenta e ervas aromáticas",
      "paraphrase3": "Tempere com sal, pimenta e condimento verde"
    }
  },
  {
    "sentence": " Adicione a azeitona e a carne, tempere com sal, pimenta e cheiro-verde e misture. ",
    "idiom": "cheiro-verde",
    "lang": "português",
    "definition": "tempero",
    "paraphrases": {
      "paraphrase1": "Adicione as azeitonas e a carne, tempere com sal, pimenta e ervas aromáticas, e misture",
      "paraphrase2": "Acrescente as azeitonas e a carne, tempere com sal, pimenta e hortelã, e mexa",
      "paraphrase3": "Adicione as azeitonas e a carne, tempere com sal, pimenta e coentro, e misture"
    }
  },
  {
    "sentence": "Adicione os ingredientes restantes, exceto o cheiro-verde, e ferva por 5 minutos.",
    "idiom": "cheiro-verde",
    "lang": "português",
    "definition": "tempero",
    "paraphrases": {
      "paraphrase1": "Adicione os ingredientes restantes, exceto o tempero, e ferva por 5 minutos",
      "paraphrase2": "Adicione os ingredientes restantes, exceto o condimento, e ferva por 5 minutos",
      "paraphrase3": "Adicione os ingredientes restantes, exceto a erva-doce, e ferva por 5 minutos"
    }
  },
  {
    "sentence": "Acrescente o molho de tomate, a azeitona, sal e cheiro-verde e cozinhe por 5 minutos.",
    "idiom": "cheiro-verde",
    "lang": "português",
    "definition": "tempero",
    "paraphrases": {
      "paraphrase1": "Adicione o molho de tomate, a azeitona, sal e tempero verde, e cozinhe por 5 minutos",
      "paraphrase2": "Adicione o molho de tomate, a azeitona, sal e coentro, e cozinhe por 5 minutos",
      "paraphrase3": "Adicione o molho de tomate, a azeitona, sal e ervas frescas, e cozinhe por 5 minutos"
    }
  },
  {
    "sentence": "Desligue, tempere com sal, pimenta e cheiro-verde.",
    "idiom": "cheiro-verde",
    "lang": "português",
    "definition": "tempero",
    "paraphrases": {
      "paraphrase1": "Desligue, tempere com sal, pimenta e tempero de ervas",
      "paraphrase2": "Desligue, tempere com sal, pimenta e ervas frescas",
      "paraphrase3": "Desligue, tempere com sal, pimenta e especiarias aromáticas"
    }
  },
  {
    "sentence": "Para o molho, bata no liquidificador o tomates, o pimentao, a cebola, o oleo, o alho, o cheiro-verde, o sal, a pimenta, o oregano e o louro ate ficar homogeneo.",
    "idiom": "cheiro-verde",
    "lang": "português",
    "definition": "tempero",
    "paraphrases": {
      "paraphrase1": "Para preparar o molho, é necessário triturar no liquidificador os tomates, o pimentão, a cebola, o azeite, o alho, o coentro, o sal, a pimenta, o orégano e a folha de louro até obter uma consistência homogênea",
      "paraphrase2": "Para o molho, é preciso misturar no liquidificador os tomates, o pimentão, a cebola, o óleo, o alho, o salsão, o sal, a pimenta, o orégano e a folha de louro até que a mistura fique bem lisa",
      "paraphrase3": "Para fazer o molho, você deve processar no liquidificador os tomates, o pimentão, a cebola, o azeite, o alho, o cheiro verde, o sal, a pimenta, o orégano e a folha de louro, batendo até que tudo fique bem unificado e suave"
    }
  },
  {
    "sentence": "Entre as opções estão a tradicional Carne de sol Caicó, feita com carne de sol padrão steak, arroz de leite nordestino, feijão-verde na nata com queijo coalho, macaxeira frita, paçoca, manteiga do sertão e cheiro-verde (R$ 169) e a Chapa brasil, que é uma carne de sol padrão steak, linguiça Mandaka, queijo coalho e macaxeira cozida com cheiro-verde salpicado (R$ 109).",
    "idiom": "cheiro-verde",
    "lang": "português",
    "definition": "tempero",
    "paraphrases": {
      "paraphrase1": "o:",
      "paraphrase2": "Entre as opções estão a tradicional Carne de sol Caicó, preparada com carne de sol de qualidade superior, arroz de leite típico do Nordeste, feijão-verde cozido com nata e queijo coalho, batata frita, paçoca, manteiga produzida no sertão e tempero verde (R$ 169) e a Chapa brasil, que é uma carne de sol de qualidade superior, linguiça Mandaka, queijo coalho e batata cozida com tempero verde por cima (R$ 109)",
      "paraphrase3": "Para os mais tradicionais, há a opção Carne de sol Caicó, que combina carne de sol premium com arroz de leite, feijão-verde preparado com nata e queijo coalho, batata frita, paçoca, manteiga sertaneja e tempero verde (R$ 169), e para quem prefere algo mais leve, a Chapa brasil, com carne de sol de qualidade superior, linguiça Mandaka, queijo coalho e batata cozida com tempero verde (R$ 109"
    }
  },
  {
    "sentence": "Acrescente o frango, a mandioca, o cheiro-verde, sal e pimenta e cozinhe ate engrossar bem.",
    "idiom": "cheiro-verde",
    "lang": "português",
    "definition": "tempero",
    "paraphrases": {
      "paraphrase1": "Adicione o frango, a mandioca, o tempero, sal e pimenta e cozinhe até engrossar bem",
      "paraphrase2": "Coloque o frango, a mandioca, a erva aromática, o sal e a pimenta e cozinhe até ficar bem espesso",
      "paraphrase3": "Inclua o frango, a mandioca, a erva fresca, o sal e a pimenta e cozinhe até ficar bem encorpado"
    }
  },
  {
    "sentence": "O conto de ficçao e narrado por um soldado frances que testemunhou oficiais russos tsaristas que jogavam a roleta russa em qualquer lugar: \"À mesa, em algum cafe, com os amigos...\"",
    "idiom": "roleta russa",
    "lang": "português",
    "definition": "jogo de azar",
    "paraphrases": {
      "paraphrase1": "Um soldado francês narrou um conto de ficção, descrevendo oficiais russos que jogavam um jogo de azar em qualquer lugar: \"Na mesa, em algum café, com os amigos..",
      "paraphrase2": "Um relato fictício de um soldado francês detalha oficiais russos que participavam de apostas arriscadas em locais variados: \"À mesa, em um café, entre amigos..",
      "paraphrase3": "O soldado francês relata uma história imaginária sobre oficiais russos que se envolviam em jogos perigosos em diversos cenários: \"Na mesa, em um café, entre companheiros...\""
    }
  },
  {
    "sentence": "Alguns acreditam que a roleta russa tenha surgido como forma de a policia pressionar os suspeitos capturados; outros, que os guardas prisionais costumavam forçar os presos a jogar roleta russa enquanto faziam apostas; ha ainda quem sustente que a roleta russa surgiu no exercito tsarista como um truque \"relativamente seguro\" para impressionar os espectadores.",
    "idiom": "roleta russa",
    "lang": "português",
    "definition": "jogo de azar",
    "paraphrases": {
      "paraphrase1": "Alguns acreditam que a roleta russa tenha surgido como uma estratégia da polícia para pressionar os suspeitos detidos; outros, que os guardas prisionais costumavam obrigar os presos a jogar roleta russa enquanto faziam apostas; há ainda quem sustente que a roleta russa surgiu no exército tsarista como um truque \"relativamente seguro\" para impressionar os espectadores",
      "paraphrase2": "Alguns crêem que a roleta russa tenha surgido como uma técnica da polícia para forçar suspeitos detidos a jogar; outros, que os carcereiros costumavam obrigar os detentos a participar de roleta russa enquanto faziam apostas; e ainda há quem defenda que a roleta russa tenha se originado no exército tsarista como um truque \"relativamente seguro\" para impressionar o público",
      "paraphrase3": "Alguns pensam que a roleta russa tenha emergido como um método da polícia para pressionar suspeitos presos; outros, que os carcereiros costumavam obrigar os prisioneiros a jogar roleta russa durante apostas; e ainda há quem afirme que a roleta russa tenha surgido no exército tsarista como"
    }
  },
  {
    "sentence": "No Camboja, em 1999, tres homens morreram depois de jogar uma versao modificada da roleta russa, pisando em minas antitanque em vez de puxar o gatilho de um revolver.",
    "idiom": "roleta russa",
    "lang": "português",
    "definition": "jogo de azar",
    "paraphrases": {
      "paraphrase1": "No Camboja, em 1999, três homens perderam a vida ao participar de uma versão adaptada de um jogo de azar, pisando em minas antitanque em vez de acionar o gatilho de uma pistola",
      "paraphrase2": "No Camboja, em 1999, três indivíduos faleceram ao praticar uma variação perigosa de um jogo de probabilidade, pisando em minas antitanque em substituição de acionar o disparador de uma arma de fogo",
      "paraphrase3": "No Camboja, em 1999, três pessoas morreram após uma experiência equivocada com uma forma modificada de um desafio de sorte, pisando em minas antitanque em vez de acionar o mecanismo de uma pistola"
    }
  },
  {
    "sentence": "Surpreendentemente, as pessoas continuam jogando a versao original da roleta russa ate hoje, como confirmam diversos casos.",
    "idiom": "roleta russa",
    "lang": "português",
    "definition": "jogo de azar",
    "paraphrases": {
      "paraphrase1": "Surpreendentemente, as pessoas continuam arriscando suas vidas em jogos de azar perigosos, como demonstram vários exemplos atuais",
      "paraphrase2": "Apesar do perigo, indivíduos continuam participando de práticas arriscadas, como confirmam muitos casos recentes",
      "paraphrase3": "Para espanto, muitos ainda se aventuram em atividades de risco extremo, como revelam diversos relatos modernos"
    }
  },
  {
    "sentence": "Cientistas nos EUA pesquisaram 15 casos de morte devidos a roleta russa em 2008 e os compararam a 75 casos de suicidio cometidos sem o jogo.",
    "idiom": "roleta russa",
    "lang": "português",
    "definition": "jogo de azar",
    "paraphrases": {
      "paraphrase1": "Cientistas nos EUA estudaram 15 casos de óbitos provocados por práticas de alto risco em 2008 e os contrastaram com 75 situações de suicídio realizadas de maneira convencional",
      "paraphrase2": "Pesquisadores americanos analisaram 15 ocorrências de falecimento associadas a comportamentos de risco em 2008 e as compararam com 75 episódios de suicídio realizados de forma tradicional",
      "paraphrase3": "Investigadores dos EUA examinaram 15 mortes decorrentes de atividades arriscadas em 2008 e as compararam com 75 suicídios realizados por métodos convencionais"
    }
  },
  {
    "sentence": "Surpreendentemente, o estudo revelou que a maioria das vitimas da roleta russa eram afro-americanos, enquanto os brancos eram mais propensos a outras formas de suicidio.",
    "idiom": "roleta russa",
    "lang": "português",
    "definition": "jogo de azar",
    "paraphrases": {
      "paraphrase1": "Surpreendentemente, o estudo revelou que a maioria das vítimas de jogos de azar arriscados eram afro-americanos, enquanto os brancos eram mais propensos a outras formas de suicídio",
      "paraphrase2": "Surpreendentemente, o estudo revelou que a maioria das pessoas que se envolveram em atividades extremamente perigosas eram afro-americanos, enquanto os brancos eram mais propensos a outras formas de suicídio",
      "paraphrase3": "Surpreendentemente, o estudo revelou que a maioria das pessoas que participaram de jogos mortais eram afro-americanos, enquanto os brancos eram mais propensos a outras formas de suicídio"
    }
  },
  {
    "sentence": "O retrato tipico do jogador de roleta russa, de acordo com o estudo, era o jovem negro e solteiro.",
    "idiom": "roleta russa",
    "lang": "português",
    "definition": "jogo de azar",
    "paraphrases": {
      "paraphrase1": "O perfil habitual do apostador em jogos de azar, de acordo com a pesquisa, era o indivíduo afrodescendente e não casado",
      "paraphrase2": "A descrição padrão do sujeito que participa de atividades de risco, de acordo com a análise, era o homem negro e não casado",
      "paraphrase3": "O modelo típico do participante em jogos de sorte, de acordo com a pesquisa, era o jovem negro e sem união"
    }
  },
  {
    "sentence": "Outro estudo, de 1987, revelou que as pessoas que se arriscavam a jogar roleta russa eram menos propensas a ter depressao, mas mais propensas a ter um historico de abuso de drogas e alcool que outras vitimas de suicidio.",
    "idiom": "roleta russa",
    "lang": "português",
    "definition": "jogo de azar",
    "paraphrases": {
      "paraphrase1": "Um estudo realizado em 1987 indicou que indivíduos que praticavam o jogo de azar roleta russa apresentavam menor propensão ao desenvolvimento de depressão, mas tinham maior histórico de abuso de substâncias e álcool comparado a outras vítimas de suicídio",
      "paraphrase2": "Pesquisas conduzidas em 1987 demonstraram que pessoas que se envolviam em situações de risco, como a roleta russa, tinham menos chances de sofrer de depressão, porém eram mais propensas a ter um histórico de uso de drogas e álcool, ao contrário de outros indivíduos que tinham cometido suicídio",
      "paraphrase3": "Um estudo de 1987 observou que aqueles que participavam de atividades arriscadas, como a roleta russa, apresentavam menor incidência de depressão, mas tinham uma maior probabilidade de ter um histórico de abuso de drogas e álcool, em comparação com outras vítimas de suicídio"
    }
  },
  {
    "sentence": "É assustador saber que ha tantos casos de vitimas da roleta russa (o numero de jogadores reais deve ser consideravelmente maior) para tornar os estudos medicos possiveis.",
    "idiom": "roleta russa",
    "lang": "português",
    "definition": "jogo de azar",
    "paraphrases": {
      "paraphrase1": "É assustador constatar que existem tantos casos de vítimas em um jogo de azar, onde o número de participantes reais deve ser consideravelmente maior para tornar os estudos médicos viáveis",
      "paraphrase2": "É preocupante reconhecer que há um grande número de casos de vítimas em uma situação de sorteio aleatória, na qual o número de jogadores ativos deve ser significativamente maior para permitir estudos médicos eficazes",
      "paraphrase3": "É alarmante perceber que existem numerosos casos de vítimas em um jogo de chance, onde o número de participantes deve ser consideravelmente maior para tornar possíveis estudos médicos aprofundados"
    }
  },
  {
    "sentence": "O que parece e que estao brincando de roleta russa\", destacou o ex-ministro.",
    "idiom": "roleta russa",
    "lang": "português",
    "definition": "jogo de azar",
    "paraphrases": {
      "paraphrase1": "O que parece e que estão se arriscando em um jogo de azar\", destacou o ex-ministro",
      "paraphrase2": "O que parece e que estão jogando um jogo de alto risco\", destacou o ex-ministro",
      "paraphrase3": "O que parece e que estão se expondo a uma situação de perigo\", destacou o ex-ministro"
    }
  },
  {
    "sentence": "É a dinâmica normal de um centro comercial”, referiu.",
    "idiom": "centro comercial",
    "lang": "português",
    "definition": "shopping",
    "paraphrases": {
      "paraphrase1": "É a rotina habitual de um shopping”, comentou",
      "paraphrase2": "É o ritmo habitual de um shopping”, declarou",
      "paraphrase3": "É a atividade típica de um shopping”, observou"
    }
  },
  {
    "sentence": "Ele veio ao município a convite do empresário Marcio Pauliki, para consolidar o avanço do projeto em conjunto que será realizado em Ponta Grossa: a ‘Parada Campos Gerais’, um centro comercial que terá uma loja Havan (a segunda da cidade), uma loja MM (a maior de todas as unidades da empresa), outras duas ou três grandes lojas, e mais uma área de alimentação.",
    "idiom": "centro comercial",
    "lang": "português",
    "definition": "shopping",
    "paraphrases": {
      "paraphrase1": "Ele foi ao município a convite do empresário Marcio Pauliki, para apoiar a implementação do projeto colaborativo que será realizado em Ponta Grossa: a ‘Parada Campos Gerais’, um espaço de compras que incluirá uma loja Havan (a segunda da cidade), uma loja MM (a maior de todas as unidades da empresa), outras duas ou três lojas de grande porte, além de um setor de alimentação",
      "paraphrase2": "Ele compareceu ao município a pedido do empresário Marcio Pauliki, com o objetivo de avançar no desenvolvimento do projeto conjunto que será concretizado em Ponta Grossa: a ‘Parada Campos Gerais’, um complexo comercial que contará com uma loja Havan (a segunda da cidade), uma loja MM (a maior de todas as filiais da empresa), algumas lojas de grande dimensão e uma área dedicada a alimentação",
      "paraphrase3": "Ele visitou o município a convite do empresário Marcio Pauliki, para impulsionar a realização do projeto conjunto que será levado a cabo em Ponta Grossa: a ‘Parada Campos Gerais’, um empreendimento de compras que contará com uma lo"
    }
  },
  {
    "sentence": "Tivemos a informação de que pessoas estavam rondando a loja e passamos para a dupla de agentes que estava próxima ao centro comercial. ",
    "idiom": "centro comercial",
    "lang": "português",
    "definition": "shopping",
    "paraphrases": {
      "paraphrase1": "Recebemos a informação de que indivíduos estavam circulando perto da loja e transferimos para o grupo de agentes que se encontrava perto do complexo de compras",
      "paraphrase2": "Fomos alertados sobre a presença de pessoas suspeitas ao redor do estabelecimento, então nos aproximamos da equipe de segurança que estava posicionada no entorno do shopping",
      "paraphrase3": "Notificaram-nos que havia pessoas se movimentando perto da loja, então comunicamos a equipe de vigilância que estava de plantão no shopping."
    }
  },
  {
    "sentence": "Ao GLOBO, Jaqueline confirmou ter encontrado o ex-ministro no centro comercial.",
    "idiom": "centro comercial",
    "lang": "português",
    "definition": "shopping",
    "paraphrases": {
      "paraphrase1": "Jaqueline, ao GLOBO, confirmou ter encontrado o ex-ministro no local de compras",
      "paraphrase2": "Ao GLOBO, Jaqueline disse ter visto o ex-ministro em um shopping",
      "paraphrase3": "Jaqueline, em uma entrevista ao GLOBO, afirmou ter avistado o ex-ministro em um centro comercial"
    }
  },
  {
    "sentence": "Para cada mil metros percorridos, o centro comercial Praça Rio Grande Shopping doaria 1 kg de alimento. ",
    "idiom": "centro comercial",
    "lang": "português",
    "definition": "shopping",
    "paraphrases": {
      "paraphrase1": "Para cada quilômetro percorrido, o shopping Praça Rio Grande doaria 1 kg de comida",
      "paraphrase2": "Por cada quilômetro andado, o centro comercial Praça Rio Grande distribuiria 1 kg de comida",
      "paraphrase3": "Por cada milha coberta, o shopping Praça Rio Grande ofereceria 1 kg de alimento"
    }
  },
  {
    "sentence": "Vieram da Ericeira para ir ao dentista e passaram a seguir no centro comercial.",
    "idiom": "centro comercial",
    "lang": "português",
    "definition": "shopping",
    "paraphrases": {
      "paraphrase1": "Vieram da Ericeira para uma consulta odontológica e, em seguida, foram ao shopping",
      "paraphrase2": "Vieram da Ericeira para uma consulta odontológica e, em seguida, visitaram o centro comercial",
      "paraphrase3": "Vieram da Ericeira para uma consulta odontológica e, em seguida, passaram a passear no local comercial"
    }
  },
  {
    "sentence": "A loja 300 da Gazin fica dentro do Porto Velho Shopping , o maior centro comercial da capital de Rondonia, que tambem se destaca como pioneiro em açoes ambientais e de responsabilidade social, indo ao encontro com as diretrizes do Grupo Gazin.",
    "idiom": "centro comercial",
    "lang": "português",
    "definition": "shopping",
    "paraphrases": {
      "paraphrase1": "A loja 300 da Gazin está situada no Porto Velho Shopping, que é o maior centro comercial da capital de Rondônia e se destaca por suas ações ambientais e de responsabilidade social, alinhadas com as diretrizes do Grupo Gazin",
      "paraphrase2": "A loja 300 da Gazin localiza-se no Porto Velho Shopping, a maior e mais inovadora estrutura comercial da capital de Rondônia, conhecida por suas iniciativas ecológicas e de responsabilidade social, em consonância com os princípios do Grupo Gazin",
      "paraphrase3": "A loja 300 da Gazin encontra-se integrada ao Porto Velho Shopping, o maior e mais renomado centro comercial de Rondônia, que se destaca por suas práticas ambientais e de responsabilidade social, alinhadas com os valores e diretrizes do Grupo Gazin"
    }
  },
  {
    "sentence": "Do lado de fora, um caminhão da Prefeitura de Belo Horizonte (PBH) e operários da empreiteira prestadora de serviços ao município auxiliaram na remoção da carga e de escombros nas ruas e no centro comercial atingido.",
    "idiom": "centro comercial",
    "lang": "português",
    "definition": "shopping",
    "paraphrases": {
      "paraphrase1": "Do lado de fora, um caminhão da Prefeitura de Belo Horizonte (PBH) e operários da empreiteira que prestava serviços ao município ajudaram na remoção da carga e dos escombros nas ruas e no local comercial danificado",
      "paraphrase2": "Fora, um veículo da Prefeitura de Belo Horizonte (PBH) e profissionais da construtora que trabalhava com o município auxiliaram na retirada da mercadoria e dos resíduos das vias e do estabelecimento comercial atingido",
      "paraphrase3": "Ficando no exterior, um caminhão pertencente à Prefeitura de Belo Horizonte (PBH) e trabalhadores da empresa que oferecia serviços ao município colaboraram na remoção dos bens e dos destroços das ruas e do centro comercial afetado"
    }
  },
  {
    "sentence": "Ao longo do dia de hoje, o centro comercial recebeu quase 20 mil pessoas.",
    "idiom": "centro comercial",
    "lang": "português",
    "definition": "shopping",
    "paraphrases": {
      "paraphrase1": "Hoje, durante o dia, o shopping atendeu a quase 20 mil pessoas",
      "paraphrase2": "Ao longo do dia, o centro de compras registrou a presença de quase 20 mil visitantes",
      "paraphrase3": "Durante todo o dia de hoje, o local de compras recebeu cerca de 20 mil clientes"
    }
  },
  {
    "sentence": "O taxista desapareceu na segunda-feira (19), depois de iniciar uma corrida com passageiros que pegou em frente a um supermercado, no centro comercial de Itabuna, sul do estado.",
    "idiom": "centro comercial",
    "lang": "português",
    "definition": "shopping",
    "paraphrases": {
      "paraphrase1": "O motorista de táxi sumiu na segunda-feira (19), após começar uma viagem com clientes que foi procurado no estacionamento de um hipermercado, em uma área comercial de Itabuna, região sul",
      "paraphrase2": "O condutor do carro particular não foi encontrado na segunda-feira (19), após receber passageiros em frente a uma grande loja, no local de compras de Itabuna, no estado da Bahia",
      "paraphrase3": "O motorista de aplicativo desapareceu na segunda-feira (19), após pegar clientes no estacionamento de um supermercado, em um complexo de lojas de Itabuna, no sul da Bahia"
    }
  },
  {
    "sentence": "A coleta dos resíduos recicláveis e reutilizáveis também será de responsabilidade da empresa e o edital prevê que o serviço seja feito três vezes por semana nas áreas de intensas atividades comerciais e industriais, como o Centro Comercial e os Distritos Industriais, e um vez por semana nas demais localidades, como já é feito atualmente. ",
    "idiom": "centro comercial",
    "lang": "português",
    "definition": "shopping",
    "paraphrases": {
      "paraphrase1": "A coleta de resíduos recicláveis e reutilizáveis será da responsabilidade da empresa, e o edital determina que o serviço seja realizado três vezes por semana em áreas de forte atividade comercial e industrial, como centros comerciais e distritos industriais, e uma vez por semana em outras localidades, como atualmente",
      "paraphrase2": "A coleta de resíduos recicláveis e reutilizáveis será realizada pela empresa, e o edital estabelece que o serviço seja feito três vezes por semana em zonas de alta atividade comercial e industrial, como centros comerciais e distritos industriais, e uma vez por semana em áreas menos movimentadas, conforme já é feito atualmente",
      "paraphrase3": "A coleta de resíduos recicláveis e reutilizáveis ficará sob responsabilidade da empresa, e o edital prevê que o serviço seja realizado três vezes por semana em áreas com alta densidade de atividades comerciais e industriais, como shopping centers e distritos industriais, e uma vez por semana em outras regiões, mantendo a frequência atual."
    }
  },
  {
    "sentence": "De acordo com informações locais, um grupo de golpistas enviou e-mails para empresas dizendo que haviam bombas implantadas em diferentes prédios no Centro Comercial de São Petersburgo, o preço para as bombas não serem explodidas era de 5 bitcoins, cerca de 1.6 milhão de reais.",
    "idiom": "centro comercial",
    "lang": "português",
    "definition": "shopping",
    "paraphrases": {
      "paraphrase1": "De acordo com informações locais, um grupo de estelionatários enviou e-mails para empresas, alegando que bombas haviam sido colocadas em diferentes prédios do Shopping Center de São Petersburgo, e que o preço para evitar a explosão era de 5 bitcoins, o que equivale a cerca de 1,6 milhão de reais",
      "paraphrase2": "Conforme relatos locais, um grupo de criminosos enviou e-mails para empresas, informando sobre a presença de bombas em prédios do Centro de Compras de São Petersburgo, e exigindo o pagamento de 5 bitcoins, equivalente a cerca de 1,6 milhão de reais, para neutralizá-las",
      "paraphrase3": "De acordo com dados da região, um grupo de golpistas enviou mensagens eletrônicas para empresas, afirmando que bombas estavam escondidas em edifícios do Shopping Center de São Petersburgo, e solicitando o pagamento de 5 bitcoins, aproximadamente 1,6 milhão de reais, para impedir a explosão"
    }
  },
  {
    "sentence": "Essa loja firma nossa presença na regiao metropolitana de Curitiba, principalmente, porque estamos no centro comercial, isso ira referendar a MM ainda mais em todas as localizaçoes.",
    "idiom": "centro comercial",
    "lang": "português",
    "definition": "shopping",
    "paraphrases": {
      "paraphrase1": "Nossa presença na região metropolitana de Curitiba é fortalecida pela localização da loja em um dos principais centros comerciais da cidade, o que certamente aumentará ainda mais a visibilidade da MM em todas as localizações",
      "paraphrase2": "A presença da loja em um dos principais centros comerciais de Curitiba reforça nossa posição na região metropolitana, contribuindo para que a MM seja ainda mais reconhecida em todos os locais",
      "paraphrase3": "A loja, situada em um dos maiores centros comerciais da cidade, representa um ponto de apoio estratégico para a presença da MM na região metropolitana de Curitiba, o que certamente ampliará sua visibilidade em todas as localidades"
    }
  },
  {
    "sentence": "De acordo com colegas de trabalho, a última vez que o taxista foi visto foi por volta das 11h, quando ele iniciou uma corrida com passageiros que pegou em frente a um supermercado, no centro comercial da cidade.",
    "idiom": "centro comercial",
    "lang": "português",
    "definition": "shopping",
    "paraphrases": {
      "paraphrase1": "De acordo com os colegas de trabalho, a última vez que o taxista foi avistado foi por volta das 11h, quando ele iniciou uma corrida com passageiros que pegou em frente a um hipermercado, no shopping center da cidade",
      "paraphrase2": "Segundo os colegas de trabalho, a última vez que o taxista foi observado foi por volta das 11h, quando ele começou uma viagem com clientes que pegou em frente a um grande supermercado, no local de compras da cidade",
      "paraphrase3": "De acordo com os companheiros de trabalho, a última vez que o taxista foi notado foi por volta das 11h, quando ele embarcou em uma viagem com passageiros que pegou na frente de um supermercado de grande porte, no complexo de compras da cidade"
    }
  },
  {
    "sentence": "E, se aprendemos a lidar com o filho pequeno, na adolescência o sexto sentido — e às vezes os nervos! — da mãe são novamente testados.",
    "idiom": "sexto sentido",
    "lang": "português",
    "definition": "intuição",
    "paraphrases": {
      "paraphrase1": "E, se aprendemos a lidar com o filho pequeno, na adolescência a intuição da mãe — e às vezes os nervos! — são novamente postos à prova",
      "paraphrase2": "E, se aprendemos a lidar com o filho pequeno, na adolescência a percepção da mãe — e às vezes os nervos! — são novamente desafiados",
      "paraphrase3": "E, se aprendemos a lidar com o filho pequeno, na adolescência a intuição e os nervos da mãe são novamente desafiados"
    }
  },
  {
    "sentence": "Como às vezes o coração pode se enganar, e a gente só gosta de sofrência quando é para ser trilha sonora, a cantora disse que diversas vezes foi salva pelo \"sexto sentido\" de Simaria.",
    "idiom": "sexto sentido",
    "lang": "português",
    "definition": "intuição",
    "paraphrases": {
      "paraphrase1": "Como às vezes o coração pode se enganar, e a gente só gosta de sofrimento quando é para ser trilha sonora, a cantora disse que diversas vezes foi salva pelo \"instinto\" de Simaria",
      "paraphrase2": "Como às vezes o coração pode se enganar, e a gente só gosta de sofrer quando é para ser trilha sonora, a cantora disse que diversas vezes foi salva pelo \"intuição\" de Simaria",
      "paraphrase3": "Como às vezes o coração pode se enganar, e a gente só gosta de sofrimento quando é para ser trilha sonora, a cantora disse que diversas vezes foi salva pelo \"inteligência\" de Simaria"
    }
  },
  {
    "sentence": "O \"sexto sentido\" da mulher provará estar certo, pois o fotógrafo está se apaixonando pela personagem de Isis Valverde no folhetim.",
    "idiom": "sexto sentido",
    "lang": "português",
    "definition": "intuição",
    "paraphrases": {
      "paraphrase1": "A intuição da mulher confirmará ser verdadeira, pois o fotógrafo está se apaixonando pela personagem interpretada por Isis Valverde na novela",
      "paraphrase2": "A mulher possui uma habilidade especial que revelará estar correta, pois o fotógrafo está desenvolvendo sentimentos pela personagem de Isis Valverde na trama",
      "paraphrase3": "A percepção da mulher será comprovada, já que o fotógrafo está se encantando pela personagem de Isis Valverde no seriado"
    }
  },
  {
    "sentence": "Estar em sintonia com o sexto sentido, entao, e compreender que a razao nao e dominante; ha muito mais conhecimento escondido no coraçao e no espirito, apenas esperando o momento certo para florescer ou ser ouvida.",
    "idiom": "sexto sentido",
    "lang": "português",
    "definition": "intuição",
    "paraphrases": {
      "paraphrase1": "Acreditar na intuição, perceber que a lógica não é a única verdade; existe muito mais sabedoria oculta no coração e na alma, apenas aguardando o momento ideal para se manifestar ou ser reconhecida",
      "paraphrase2": "Compreender a intuição, reconhecer que a razão não é o único guia; há uma vasta quantidade de conhecimento escondido no coração e na mente, apenas esperando o momento certo para emergir ou ser percebido",
      "paraphrase3": "Reconhecer a intuição, aceitar que a lógica não é a única fonte de verdade; há muito mais conhecimento potencial escondido na essência do ser, apenas esperando o momento apropriado para se revelar ou ser compreendido"
    }
  },
  {
    "sentence": "Como um sexto sentido, as decisões muitas vezes são baseadas no inconsciente, o que motiva as pessoas a saírem da zona de conforto e ir mais longe.",
    "idiom": "sexto sentido",
    "lang": "português",
    "definition": "intuição",
    "paraphrases": {
      "paraphrase1": "Semelhante a uma intuição, as escolhas costumam emergir do subconsciente, incitando as pessoas a ultrapassarem os limites e avançarem além do convencional",
      "paraphrase2": "Como se fosse uma intuição, as decisões geralmente nascem do inconsciente, impulsionando os indivíduos a abandonar a zona de segurança e a explorar novas fronteiras",
      "paraphrase3": "Igualmente a um pressentimento, as decisões frequentemente surgem do inconsciente, levando as pessoas a se aventurarem além da zona de conforto e a buscarem o desconhecido"
    }
  },
  {
    "sentence": "Eles são dotados de um sexto sentido que lhes permite entender perfeitamente o que os outros estão sentindo e se colocarem no lugar deles.",
    "idiom": "sexto sentido",
    "lang": "português",
    "definition": "intuição",
    "paraphrases": {
      "paraphrase1": "Eles possuem uma habilidade extraordinária que lhes permite captar instantaneamente os sentimentos alheios e se colocar no lugar dos outros",
      "paraphrase2": "Eles têm uma capacidade especial que lhes permite perceber facilmente os sentimentos das pessoas e se colocar no lugar delas",
      "paraphrase3": "Eles são dotados de uma percepção aguçada que lhes permite compreender rapidamente os sentimentos dos outros e se colocar no lugar deles"
    }
  },
  {
    "sentence": "Tudo ficará bem: o seu sexto sentido em coro com os membros da família sugere isso a você.",
    "idiom": "sexto sentido",
    "lang": "português",
    "definition": "intuição",
    "paraphrases": {
      "paraphrase1": "O seu subconsciente, em harmonia com as percepções da família, garante tranquilidade",
      "paraphrase2": "Sua intuição, alinhada com os insights dos seus entes queridos, oferece confiança",
      "paraphrase3": "Sua intuição interna, em sintonia com as observações da família, promete segurança"
    }
  },
  {
    "sentence": "O Centro de Pesquisas Naval dos EUA anunciou, em 2014, que vai oferecer US$ 3,8 milhões para financiar pesquisas para entender como funciona o sexto sentido.",
    "idiom": "sexto sentido",
    "lang": "português",
    "definition": "intuição",
    "paraphrases": {
      "paraphrase1": "O Centro de Pesquisas Naval dos EUA anunciou, em 2014, que vai oferecer US$ 3,8 milhões para financiar pesquisas sobre o funcionamento da intuição humana",
      "paraphrase2": "O Centro de Pesquisas Naval dos EUA anunciou, em 2014, que vai oferecer US$ 3,8 milhões para financiar estudos sobre como a mente humana processa informações inconscientes",
      "paraphrase3": "O Centro de Pesquisas Naval dos EUA anunciou, em 2014, que vai oferecer US$ 3,8 milhões para financiar pesquisas sobre o processo mental que permite uma sensibilidade especial em situações perigosas"
    }
  },
  {
    "sentence": "A tutela dos direitos fundamentais em um contexto de extrema carência é gênero de primeira necessidade, e o exercício da advocacia representa a garantia da higidez da jurisdição.\"",
    "idiom": "primeira necessidade",
    "lang": "português",
    "definition": "indispensável",
    "paraphrases": {
      "paraphrase1": "A tutela dos direitos fundamentais em um contexto de extrema carência é indispensável, e o exercício da advocacia representa a garantia da integridade da jurisdição",
      "paraphrase2": "A proteção dos direitos básicos em uma situação de grande necessidade é essencial, e o trabalho do advogado é fundamental para manter a honestidade do sistema jurídico",
      "paraphrase3": "A defesa dos direitos fundamentais em um cenário de grave carência é uma prioridade, e a prática da advocacia é crucial para garantir a integridade da justiça"
    }
  },
  {
    "sentence": "Temos que levar em conta também que a moradia é uma primeira necessidade e as pessoas não deixaram de procurar por imóveis, mas o que ocorreu foi a busca por imóveis um pouco mais baratos”.",
    "idiom": "primeira necessidade",
    "lang": "português",
    "definition": "indispensável",
    "paraphrases": {
      "paraphrase1": "É fundamental considerar que a habitação é uma prioridade absoluta, e os indivíduos continuam buscando moradias, embora tenham optado por opções mais acessíveis",
      "paraphrase2": "Devemos levar em conta que a moradia é uma necessidade essencial, e as pessoas não deixaram de buscar imóveis, mas sim optaram por alternativas mais econômicas",
      "paraphrase3": "É importante reconhecer que a moradia é um requisito básico, e os cidadãos continuam na busca por imóveis, embora tenham se voltado para opções de menor custo"
    }
  },
  {
    "sentence": "A nova diretora da EdUECE, professora Cleudene Aragão, destaca: “Em tempos em que os livros correm o risco de serem considerados bens de luxo e sofrerem nova taxação, a Editora da Uece vem celebrar o Dia Mundial do Livro reivindicando seu papel como bens de primeira necessidade e defender o direito fundamental de todo(a) o(a) brasileiro(a) a ter acesso aos livros e à leitura”.",
    "idiom": "primeira necessidade",
    "lang": "português",
    "definition": "indispensável",
    "paraphrases": {
      "paraphrase1": "A nova diretora da EdUECE, professora Cleudene Aragão, enfatiza: “Nesses tempos em que os livros ameaçam se tornar itens de luxo e podem enfrentar novas taxas, a Editora da Uece comemora o Dia Mundial do Livro, defendendo seu papel como itens essenciais e assegurando o direito básico de todos os brasileiros ao acesso aos livros e à leitura”",
      "paraphrase2": "A professora Cleudene Aragão, diretora da EdUECE, afirma: “Quando os livros estão em risco de se tornar itens de alto padrão e podem ser taxados, a Editora da Uece celebra o Dia Mundial do Livro para afirmar que os livros são um recurso vital e garantir o acesso aos livros e à leitura como direito fundamental de todos os cidadãos brasileiros”",
      "paraphrase3": "Professora Cleudene Aragão, diretora da EdUECE, ressalta: “Em uma era onde os livros são ameaçados de se tornarem produtos de elite e podem ser tributados, a Editora da Uece comemora o Dia Mundial do Livro para afirmar que os livros são itens indispensáveis"
    }
  },
  {
    "sentence": "Antes da pandemia, “a previdência tinha se tornado um produto de primeira necessidade aos brasileiros, mas faltava vir junto o ramo de vida”.",
    "idiom": "primeira necessidade",
    "lang": "português",
    "definition": "indispensável",
    "paraphrases": {
      "paraphrase1": "Antes da pandemia, a previdência havia se tornado essencial para os brasileiros, mas o seguro de vida ainda não havia se tornado uma prioridade",
      "paraphrase2": "Antes da pandemia, a previdência havia se tornado um recurso indispensável para os brasileiros, mas a cobertura de seguro de vida ainda não era uma prioridade",
      "paraphrase3": "Antes da pandemia, a previdência havia se tornado uma necessidade incontornável para os brasileiros, mas o seguro de vida ainda não havia ganhado destaque suficiente"
    }
  },
  {
    "sentence": "Desde o final de março, entre 80% e 90% da população está confinada para conter o avanço da segunda onda da pandemia, que deixou o sistema hospitalar à beira do colapso, inclusive na capital, que mantém desde então todos os comércios fechados, exceto os de primeira necessidade.",
    "idiom": "primeira necessidade",
    "lang": "português",
    "definition": "indispensável",
    "paraphrases": {
      "paraphrase1": "Desde o final de março, entre 80% e 90% da população está confinada para conter o avanço da segunda onda da pandemia, que deixou o sistema hospitalar em estado crítico, inclusive na capital, onde todos os comércios permanecem fechados, exceto os essenciais",
      "paraphrase2": "Desde o final de março, entre 80% e 90% da população está confinada para deter o avanço da segunda onda da pandemia, que colocou o sistema hospitalar à beira do desastre, inclusive na capital, que desde então mantém todos os comércios fechados, exceto os vitais",
      "paraphrase3": "Desde o final de março, entre 80% e 90% da população está confinada para evitar o avanço da segunda onda da pandemia, que ameaçou o sistema hospitalar com colapso, inclusive na capital, que desde então manteve todos os comércios fechados, exceto os indispensáveis"
    }
  },
  {
    "sentence": "Alguns delegados defenderam o fim da caderneta de racionamento, em vigor há 60 anos, que oferece alguns poucos alimentos e artigos de primeira necessidade para todos os cubanos a preços subsidiados – preços que subiram bastante depois da reforma monetária, embora continuem sendo baixos.",
    "idiom": "primeira necessidade",
    "lang": "português",
    "definition": "indispensável",
    "paraphrases": {
      "paraphrase1": "Alguns delegados defenderam o fim da caderneta de racionamento, que está em vigor há 60 anos e fornece alguns poucos alimentos e artigos essenciais para todos os cubanos a preços reduzidos – preços que aumentaram bastante após a reforma monetária, embora continuem baixos",
      "paraphrase2": "Alguns delegados argumentaram pela eliminação da caderneta de racionamento, vigente há seis décadas, a qual distribui alimentos e itens básicos para a população cubana a preços subsidiados – preços que subiram significativamente após a reforma cambial, embora ainda sejam acessíveis",
      "paraphrase3": "Determinados delegados propuseram o término do sistema de racionamento, em vigor há sessenta anos, que garante a distribuição de alguns alimentos e produtos de primeira importância para todos os cidadãos cubanos a preços subsidiados – preços que aumentaram consideravelmente após a reforma cambial, embora continuem sendo considerados baixos"
    }
  },
  {
    "sentence": "A ilha vive uma crise de escassez de alimentos e outros produtos de primeira necessidade derivada do impacto da pandemia do coronavírus e do reforço do embargo dos Estados Unidos, em vigor desde 1962.",
    "idiom": "primeira necessidade",
    "lang": "português",
    "definition": "indispensável",
    "paraphrases": {
      "paraphrase1": "A ilha enfrenta uma crise de escassez de alimentos e outros bens essenciais devido ao impacto da pandemia do coronavírus e ao reforço do embargo dos Estados Unidos, vigente desde 1962",
      "paraphrase2": "A ilha está passando por uma crise de falta de alimentos e outros suprimentos vitais, consequência direta da pandemia do coronavírus e do aumento das sanções norte-americanas, que vigoram ininterruptamente desde 1962",
      "paraphrase3": "A ilha está vivendo uma grave crise de escassez de alimentos e produtos básicos, decorrente do efeito da pandemia do coronavírus e da intensificação das restrições comerciais impostas pelos Estados Unidos, que já duram mais de meio século, desde 1962"
    }
  },
  {
    "sentence": "Durante a quarentena, as pessoas \"deverão permanecer em seu domicílio, ou alojamento\", e poderão sair apenas para comprar comida, medicamentos e produtos de primeira necessidade, para receber cuidados médicos, ou por \"motivo de força maior\", indica o BOE.",
    "idiom": "primeira necessidade",
    "lang": "português",
    "definition": "indispensável",
    "paraphrases": {
      "paraphrase1": "Durante a quarentena, as pessoas devem permanecer em seu domicílio ou alojamento, e podem sair apenas para comprar alimentos, remédios e itens essenciais, para receber atendimento médico ou por motivo de força maior, conforme determina o BOE",
      "paraphrase2": "Durante a quarentena, os cidadãos devem ficar em suas residências ou locais de acomodação, e podem sair apenas para adquirir alimentos, medicamentos e produtos vitais, receber cuidados de saúde ou por causa de força maior, conforme determina o decreto oficial",
      "paraphrase3": "Durante a quarentena, as pessoas devem permanecer em sua moradia ou alojamento, e podem deixar o local apenas para adquirir produtos básicos, obter assistência médica ou por motivo de força maior, conforme estabelecido pelo BOE"
    }
  },
  {
    "sentence": "No período de confinamento, apenas serão autorizadas a sair de casa pessoas que trabalharem em setores essenciais, e somente uma pessoa por família poderá sair para comprar comida, remédios ou artigos de primeira necessidade.",
    "idiom": "primeira necessidade",
    "lang": "português",
    "definition": "indispensável",
    "paraphrases": {
      "paraphrase1": "No período de confinamento, apenas serão autorizadas a sair de casa pessoas que trabalharem em setores vitais, e somente uma pessoa por família poderá sair para comprar comida, remédios ou itens essenciais",
      "paraphrase2": "No período de confinamento, apenas serão permitidas saídas de casa para pessoas que trabalham em serviços cruciais, e apenas uma pessoa por família poderá sair para adquirir alimentos, medicamentos ou suprimentos indispensáveis",
      "paraphrase3": "Durante o período de isolamento, apenas será concedido o direito de sair de casa para indivíduos que desempenham funções fundamentais, e apenas um membro por família poderá sair para comprar alimentos, remédios ou itens de primeira importância"
    }
  },
  {
    "sentence": "A hiperinflação, que em 2018 foi de 400.000%, segundo empresas privadas, enquanto o governo a colocou em 130.060%, desencadeou uma grande escassez: os produtos de primeira necessidade sumiram das prateleiras e as importações pararam.",
    "idiom": "primeira necessidade",
    "lang": "português",
    "definition": "indispensável",
    "paraphrases": {
      "paraphrase1": "A hiperinflação, que, segundo empresas privadas, atingiu 400.000% em 2018, enquanto o governo a estimou em 130.060%, provocou uma grave escassez: os itens essenciais desapareceram das prateleiras e as importações foram drasticamente reduzidas",
      "paraphrase2": "Devido à hiperinflação, que empresas privadas estimaram em 400.000% em 2018, enquanto o governo a fixou em 130.060%, o mercado sofreu uma severa crise: os bens de uso cotidiano deixaram de ser encontrados nas lojas e as compras no exterior foram severamente afetadas",
      "paraphrase3": "A hiperinflação, que atingiu 400.000% em 2018 de acordo com empresas privadas, embora o governo a tenha avaliado em 130.060%, levou a uma situação crítica: os produtos básicos desapareceram das prateleiras e as importações foram drasticamente reduzidas"
    }
  },
  {
    "sentence": "Além daquele apoio, a Nova Zelândia forneceu a Timor lanternas alimentadas a energia solar, pastilhas de purificação de água, bombas de água, kits de higiene familiar, geradores e bidões, assim como empregou esforços com a Unicef e em coordenação com o Ministério da Proteção Civil timorense para distribuir alimentos e bens de primeira necessidade às pessoas mais necessitadas.",
    "idiom": "primeira necessidade",
    "lang": "português",
    "definition": "indispensável",
    "paraphrases": {
      "paraphrase1": "Além daquele apoio, a Nova Zelândia forneceu a Timor lanternas alimentadas a energia solar, pastilhas de purificação de água, bombas de água, kits de higiene familiar, geradores e bidões, bem como trabalhou em conjunto com a Unicef e o Ministério da Proteção Civil timorense para distribuir alimentos e bens essenciais às pessoas mais carentes",
      "paraphrase2": "Além da assistência, a Nova Zelândia ofereceu a Timor lanternas movidas a energia solar, comprimidos para purificar água, bombas de água, conjuntos de higiene domiciliar, geradores e recipientes, além de colaborar com a Unicef e o Ministério de Proteção Civil timorense para fornecer alimentos e bens vitais às pessoas em maior vulnerabilidade",
      "paraphrase3": "Além do auxílio, a Nova Zelândia enviou para Timor lanternas alimentadas com energia solar, comprimidos para descontaminação da água, bombas de água, kits de higiene para a família, geradores e recipientes, e também se uniu à Unicef e ao Ministério da Defesa Civil timorense para entregar alimentos e bens de extrema urgência às pessoas em"
    }
  },
  {
    "sentence": "Todos os estabelecimentos comerciais permanecem fechados, exceto aqueles considerados de primeira necessidade.",
    "idiom": "primeira necessidade",
    "lang": "português",
    "definition": "indispensável",
    "paraphrases": {
      "paraphrase1": "Todos os estabelecimentos comerciais permanecem fechados, exceto aqueles que são essenciais para o dia a dia",
      "paraphrase2": "Todos os estabelecimentos comerciais permanecem fechados, exceto aqueles considerados vitais para a população",
      "paraphrase3": "Todos os estabelecimentos comerciais permanecem fechados, exceto aqueles que atendem a requisitos mínimos de funcionamento"
    }
  },
  {
    "sentence": "Tornou-se item de primeira necessidade, mas não a encontramos nas prateleiras de farmácias e supermercados.",
    "idiom": "primeira necessidade",
    "lang": "português",
    "definition": "indispensável",
    "paraphrases": {
      "paraphrase1": "Tornou-se uma prioridade, mas não conseguimos encontrá-lo nas prateleiras de farmácias e supermercados",
      "paraphrase2": "Passou a ser essencial, mas não o encontramos disponível em farmácias e supermercados",
      "paraphrase3": "Passou a ser obrigatório, mas não conseguimos encontrá-lo em farmácias e supermercados"
    }
  },
  {
    "sentence": "Entre as exceções estava a compra de artigos de primeira necessidade, ir ao trabalho ou à escola, ir ao médico e curtos passeios ao ar livre.",
    "idiom": "primeira necessidade",
    "lang": "português",
    "definition": "indispensável",
    "paraphrases": {
      "paraphrase1": "Entre as exceções estava a compra de produtos essenciais, ir ao trabalho ou à escola, consultar um médico e passeios curtos ao ar livre",
      "paraphrase2": "Entre as exceções estava a aquisição de itens vitais, a ida para o trabalho ou a escola, a consulta médica e breves caminhadas ao ar livre",
      "paraphrase3": "Entre as exceções estava a compra de suprimentos básicos, a ida ao emprego ou à instituição de ensino, a visita ao médico e breves atividades ao ar livre"
    }
  },
  {
    "sentence": "Somentes artigos de primeira necessidade, medicamentos e produtos de higiene podiam ser vendidos.",
    "idiom": "primeira necessidade",
    "lang": "português",
    "definition": "indispensável",
    "paraphrases": {
      "paraphrase1": "Apenas produtos essenciais, remédios e itens de limpeza podiam ser comercializados",
      "paraphrase2": "A venda era limitada a artigos básicos, medicamentos e itens de higiene",
      "paraphrase3": "Só itens fundamentais, medicamentos e artigos de cuidados pessoais podiam ser comercializados"
    }
  },
  {
    "sentence": "O Kwai é uma rede social gratuita de vídeos curtos e compartilhamento de tendências.",
    "idiom": "rede social",
    "lang": "português",
    "definition": "rede de contatos",
    "paraphrases": {
      "paraphrase1": "O Kwai é uma plataforma de vídeos curtos e compartilhamento de tendências gratuita",
      "paraphrase2": "O Kwai é uma rede de compartilhamento de vídeos curtos e tendências, disponível de forma gratuita",
      "paraphrase3": "O Kwai é uma plataforma digital que permite o compartilhamento gratuito de vídeos curtos e tendências"
    }
  },
  {
    "sentence": "Com a rede social, é possível buscar vídeos e pessoas na aba com o ícone de lupa, usando nome ou hashtag.",
    "idiom": "rede social",
    "lang": "português",
    "definition": "rede de contatos",
    "paraphrases": {
      "paraphrase1": "Com a plataforma de contatos, é possível pesquisar vídeos e indivíduos na seção com o ícone de lupa, utilizando nome ou palavra-chave",
      "paraphrase2": "Através da rede de relacionamentos, pode-se buscar vídeos e indivíduos na guia com o ícone de lupa, usando nome ou rótulo",
      "paraphrase3": "Usando a base de contatos, é possível procurar vídeos e pessoas na aba com o ícone de busca, com base em nome ou tag"
    }
  },
  {
    "sentence": "Segundo a Polícia Militar, o casal teria se conhecido em uma rede social, no mês passado.",
    "idiom": "rede social",
    "lang": "português",
    "definition": "rede de contatos",
    "paraphrases": {
      "paraphrase1": "De acordo com a Polícia Militar, o casal teria se encontrado pela primeira vez em uma plataforma de relacionamentos, no mês passado",
      "paraphrase2": "Conforme a Polícia Militar, o casal teria estabelecido uma conexão inicial em um site de encontros, no mês passado",
      "paraphrase3": "Segundo as informações da Polícia Militar, o casal teria iniciado seu relacionamento em uma aplicação de namoro, no mês passado"
    }
  },
  {
    "sentence": "A rede social cedeu 57% dos dados dos seus usuários a terceiros, que podem incluir empresas associadas à rede social de Mark Zuckerberg.",
    "idiom": "rede social",
    "lang": "português",
    "definition": "rede de contatos",
    "paraphrases": {
      "paraphrase1": "A plataforma cedeu 57% dos dados de seus usuários a parceiros, os quais podem ser empresas alinhadas com a rede social de Mark Zuckerberg",
      "paraphrase2": "A rede de relacionamentos forneceu 57% das informações de seus membros a outras organizações, que podem incluir companhias ligadas à rede de Mark Zuckerberg",
      "paraphrase3": "A rede de contatos compartilhou 57% das informações de seus participantes com outras empresas, que podem ser afiliadas à rede social de Mark Zuckerberg"
    }
  },
  {
    "sentence": "De modo que fui para o computador e escrevi na minha rede social:",
    "idiom": "rede social",
    "lang": "português",
    "definition": "rede de contatos",
    "paraphrases": {
      "paraphrase1": "De modo que fui para o computador e atualizei minha lista de contatos na plataforma de relacionamentos",
      "paraphrase2": "Para isso, acessei o computador e criei uma mensagem em minha plataforma de interação social",
      "paraphrase3": "Com isso, entrei no computador e postei um comentário em minha rede de conexões"
    }
  },
  {
    "sentence": "Teria ficado por isso, apenas um desabafo em rede social, se, meia hora depois, o post não estivesse zunindo com enxames de cervejeiros indignados, me explicando que propagandas de cerveja costumam se referir a cervejas (oh!)",
    "idiom": "rede social",
    "lang": "português",
    "definition": "rede de contatos",
    "paraphrases": {
      "paraphrase1": "Teria ficado por isso, apenas um desabafo em uma plataforma digital, se, meia hora depois, o post não estivesse atraindo uma enxurrada de comentários indignados de entusiastas de cerveja, explicando que propagandas de cerveja geralmente se referem a marcas específicas",
      "paraphrase2": "A reclamação teria sido apenas um comentário em uma rede de relacionamentos, se, depois de meia hora, o post não tivesse atraído uma multidão de críticos da indústria cervejeira, esclarecendo que propagandas de cerveja costumam mencionar produtos específicos",
      "paraphrase3": "A frustração teria se limitado a um post em um espaço virtual, se, após trinta minutos, a publicação não tivesse provocado uma avalanche de reações indignadas de apreciadores de cerveja, argumentando que propagandas de cerveja tendem a se referir a produtos específicos"
    }
  },
  {
    "sentence": "A plataforma, que ganhou território junto à direita alternativa por causa do seu posicionamento inflexível acerca de liberdade de expressão, voltou ao ar após transferir seu domínio para o Epik, serviço que também abriga o site Infowars, a rede social Gab e que por algum tempo hospedou o fórum 8Chan.",
    "idiom": "rede social",
    "lang": "português",
    "definition": "rede de contatos",
    "paraphrases": {
      "paraphrase1": "A plataforma, que ganhou influência junto à direita alternativa devido ao seu posicionamento firme sobre liberdade de expressão, retornou online após transferir seu domínio para o Epik, serviço que também hospeda o site Infowars, a rede social Gab e que em determinado momento abrigou o fórum 8Chan",
      "paraphrase2": "A plataforma, que ganhou destaque junto à direita alternativa por conta de sua postura intransigente sobre liberdade de expressão, voltou ao ar após mudar seu domínio para o Epik, provedor que também apoia o site Infowars, a rede social Gab e que por um tempo ofereceu espaço ao fórum 8Chan",
      "paraphrase3": "A plataforma, que se destacou junto à direita alternativa por seu compromisso inabalável com a liberdade de expressão, reativou suas operações após transferir seu domínio para o Epik, provedor que também hospeda o site Infowars, a rede social Gab e que por um período ofereceu suporte ao fórum 8Chan"
    }
  },
  {
    "sentence": "Após o colapso do Parler, a imensa migração para o Gab fez com que a rede social ficasse inutilizável por mais de um dia devido ao limite de seus servidores.",
    "idiom": "rede social",
    "lang": "português",
    "definition": "rede de contatos",
    "paraphrases": {
      "paraphrase1": "Com o encerramento do Parler, a grande quantidade de usuários que migraram para o Gab resultou na inutilização da plataforma por mais de um dia, devido à sobrecarga de seus servidores",
      "paraphrase2": "Após a desativação do Parler, o influxo maciço de novos usuários para o Gab levou à indisponibilidade da rede social por mais de um dia, devido aos limites de capacidade de seus servidores",
      "paraphrase3": "Com o bloqueio do Parler, a grande movimentação de usuários que se transferiram para o Gab tornou a plataforma inutilizável por mais de um dia, devido ao excesso de tráfego e à limitação de seus recursos de infraestrutura"
    }
  },
  {
    "sentence": "Para Edison Chen, CEO do Clapper, tais conteúdos vão contra a missão da rede social e também contra as exigências da Google Play e Apple Store.",
    "idiom": "rede social",
    "lang": "português",
    "definition": "rede de contatos",
    "paraphrases": {
      "paraphrase1": "Para Edison Chen, CEO do Clapper, esses conteúdos violam a missão da plataforma e também as diretrizes das lojas de aplicativos do Google Play e Apple Store",
      "paraphrase2": "Edison Chen, CEO do Clapper, considera que esses materiais vão contra os valores fundamentais da rede e também infringem as políticas de distribuição das lojas de aplicativos do Google Play e Apple Store",
      "paraphrase3": "Segundo Edison Chen, CEO do Clapper, o material em questão não alinha com a missão da rede social e também desrespeita as normas estabelecidas pelas lojas de aplicativos do Google Play e Apple Store"
    }
  },
  {
    "sentence": "De acordo com a Polícia Civil, os três confessaram que participaram do vídeo e colocaram na rede social, mas alegaram que foi uma brincadeira e que não havia desejo sexual.",
    "idiom": "rede social",
    "lang": "português",
    "definition": "rede de contatos",
    "paraphrases": {
      "paraphrase1": "De acordo com a Polícia Civil, os três admitiram que apareceram no vídeo e o compartilharam nas redes de comunicação, mas alegaram que era uma brincadeira e que não havia intenção sexual",
      "paraphrase2": "De acordo com a Polícia Civil, os três reconheceram que foram vistos no vídeo e o publicaram nas plataformas de interação social, mas alegaram que foi uma piada e que não havia motivação erótica",
      "paraphrase3": "De acordo com a Polícia Civil, os três confessaram que estavam no vídeo e o divulgaram nas redes de relacionamento, mas alegaram que era uma piada e que não havia desejo íntimo"
    }
  },
  {
    "sentence": "Comecei a procurar na rede social grupos que tivessem esse recorte racial focado no emprego e vi um focado para mulheres no mercado de trabalho, chamado “Feminitrampos”.",
    "idiom": "rede social",
    "lang": "português",
    "definition": "rede de contatos",
    "paraphrases": {
      "paraphrase1": "Comecei a investigar plataformas digitais para encontrar comunidades que abordassem esse aspecto étnico, particularmente voltadas para o emprego de mulheres, e deparei-me com uma chamada “Feminitrampos”",
      "paraphrase2": "Decidi explorar redes virtuais para localizar grupos que se concentravam nessa temática racial e, especificamente, focados no mercado de trabalho feminino, encontrando um com o nome “Feminitrampos”",
      "paraphrase3": "Iniciei uma busca em ambientes online para identificar coletivos que tratassem desse tópico racial, especialmente orientados para a inserção profissional de mulheres, e encontrei um que se chamava “Feminitrampos”."
    }
  },
  {
    "sentence": "E parece que Juan Antonio, mais conhecido por Tony, não era a ovelha negra da família.",
    "idiom": "ovelha negra",
    "lang": "português",
    "definition": "diferente",
    "paraphrases": {
      "paraphrase1": "E parece que Juan Antonio, mais conhecido por Tony, não era o elemento menos convencional da família",
      "paraphrase2": "E parece que Juan Antonio, mais conhecido por Tony, não era o incomum da família",
      "paraphrase3": "E parece que Juan Antonio, mais conhecido por Tony, não era o diferente da família"
    }
  },
  {
    "sentence": "O personagem do ator é considerado o “ovelha negra” da família, sobretudo por conta da má administração da carreira como cantor do irmão Beto (Emílio Dantas).",
    "idiom": "ovelha negra",
    "lang": "português",
    "definition": "diferente",
    "paraphrases": {
      "paraphrase1": "O personagem do ator é visto como o desvio da família, especialmente por causa da gestão ruim da carreira musical do irmão Beto (Emílio Dantas)",
      "paraphrase2": "O personagem do ator é percebido como o fator atípico da família, especialmente devido à gestão inadequada da carreira artística do irmão Beto (Emílio Dantas)",
      "paraphrase3": "O personagem do ator é considerado o elemento distinto da família, principalmente devido à gestão deficitária da carreira artística do irmão Beto (Emílio Dantas)"
    }
  },
  {
    "sentence": "A \"ovelha negra\" do grupo.",
    "idiom": "ovelha negra",
    "lang": "português",
    "definition": "diferente",
    "paraphrases": {
      "paraphrase1": "O membro menos convencional do grupo.",
      "paraphrase2": "A pessoa com uma visão diferente.",
      "paraphrase3": "O elemento singular e incomum da equipe."
    }
  },
  {
    "sentence": "Eu não tinha muitos amigos. […] Muitas vezes eu me sentia meio sozinha e um pouco como a ovelha negra e eu também estava tão focada em ser atriz desde os 13 anos, que eu meio que não ligava para as coisas. ",
    "idiom": "ovelha negra",
    "lang": "português",
    "definition": "diferente",
    "paraphrases": {
      "paraphrase1": "Eu não tinha muitos amigos. […] Muitas vezes me sentia meio sozinha e um tanto quanto fora do comum, e eu estava tão dedicada à minha carreira de atriz desde os 13 anos, que eu meio que não me importava com as outras coisas",
      "paraphrase2": "Eu não tinha muitos amigos. […] Muitas vezes me sentia meio isolada e um pouco à parte, e eu estava tão focada em minha carreira de atriz desde os 13 anos, que eu meio que não prestava atenção às outras coisas",
      "paraphrase3": "Eu não tinha muitos amigos. […] Muitas vezes me sentia meio à margem e um tanto quanto diferente, e eu estava tão determinada a ser atriz desde os 13 anos, que eu meio que não me importava com o que os outros pensavam."
    }
  },
  {
    "sentence": "Dirk é meio uma ovelha negra neste mundo e segue muitos caminhos na contramão dos demais enólogos, mas com bons resultados. Caminhos que, muitas vezes, depois são seguidos por outros produtores. ",
    "idiom": "ovelha negra",
    "lang": "português",
    "definition": "diferente",
    "paraphrases": {
      "paraphrase1": "Dirk é diferente neste mundo e segue muitas rotas contrárias àquelas dos demais vinicultores, mas com bons resultados. Caminhos que, frequentemente, mais tarde são seguidos por outros produtores",
      "paraphrase2": "Dirk é incomum neste mundo e percorre vários trilhas opostas às dos demais vinicultores, mas com sucesso. Rota que, muitas vezes, posteriormente são adotadas por outros produtores",
      "paraphrase3": "Dirk se destaca neste mundo e trilha percursos divergentes aos dos demais enólogos, mas com êxito. Rota que, muitas vezes, depois é seguida por outros produtores."
    }
  },
  {
    "sentence": "O nome curioso é explicado pelo fato da banda ser de Nashville, berço da country music americana, e dos caras se sentirem a \"ovelha negra\" da região, optando por outro estilo musical – o hard rock.",
    "idiom": "ovelha negra",
    "lang": "português",
    "definition": "diferente",
    "paraphrases": {
      "paraphrase1": "O nome incomum da banda pode ser atribuído ao fato de serem de Nashville, berço da música country americana, e optarem por um estilo diferente, o hard rock, sentindo-se como uma exceção na região",
      "paraphrase2": "O nome peculiar da banda é resultado de sua origem em Nashville, cidade conhecida como berço da country music americana, e de sua escolha por um gênero musical distinto, o hard rock, o que os faz se destacar em meio à tradição local",
      "paraphrase3": "O nome inusitado da banda reflete sua ligação com Nashville, berço da country music americana, e sua decisão de adotar o hard rock como estilo musical, o que os torna uma figura fora do comum na cena musical da região"
    }
  },
  {
    "sentence": "As memórias da infância são absolutamente deliciosas, com Rita já rebelde (a tal ovelha negra da família), aprontando para todo o mundo e fugindo de casa pela janela para ir tocar bateria nas festinhas da escola.",
    "idiom": "ovelha negra",
    "lang": "português",
    "definition": "diferente",
    "paraphrases": {
      "paraphrase1": "",
      "paraphrase2": "",
      "paraphrase3": ""
    }
  },
  {
    "sentence": "Para evitar essas reformas, a polícia e seus defensores foram rápidos em apresentar Chauvin como uma ovelha negra que não reflete os valores da profissão de forma alguma, uma retórica muito ouvida esta semana no tribunal.",
    "idiom": "ovelha negra",
    "lang": "português",
    "definition": "diferente",
    "paraphrases": {
      "paraphrase1": "Para evitar essas reformas, a polícia e seus defensores foram rápidos em apresentar Chauvin como um caso isolado que não representa os valores da profissão de forma alguma, uma retórica muito ouvida esta semana no tribunal",
      "paraphrase2": "Para evitar essas reformas, a polícia e seus defensores foram rápidos em apresentar Chauvin como um exemplo excepcional que não reflete os princípios da profissão de forma alguma, uma retórica muito ouvida esta semana no tribunal",
      "paraphrase3": "Para evitar essas reformas, a polícia e seus defensores foram rápidos em apresentar Chauvin como um indivíduo desviante que não representa os padrões da profissão de forma alguma, uma retórica muito ouvida esta semana no tribunal"
    }
  },
  {
    "sentence": "– O primeiro é sinal verde e, em geral, são jovens que estão transando muito! ",
    "idiom": "sinal verde",
    "lang": "português",
    "definition": "aprovação",
    "paraphrases": {
      "paraphrase1": "– O primeiro é aprovado e, em geral, são jovens que estão se relacionando intensamente!",
      "paraphrase2": "– O primeiro é liberado e, em geral, são jovens que estão tendo relações íntimas!",
      "paraphrase3": "– O primeiro é sinal positivo e, em geral, são jovens que estão vivendo uma vida sexual ativa!"
    }
  },
  {
    "sentence": "As falas, os palavrões, as “porras” usadas como vírgulas nos discursos e os desatinos de um líder não apenas avacalham o povo que ele representa, como também funcionam como um sinal verde para o preconceito, a discriminação e a violência.",
    "idiom": "sinal verde",
    "lang": "português",
    "definition": "aprovação",
    "paraphrases": {
      "paraphrase1": "o:",
      "paraphrase2": "Um líder que utiliza linguagem ofensiva e se comporta de forma inadequada não apenas descredita a si mesmo, mas também fornece um sinal verde para práticas prejudiciais",
      "paraphrase3": "A linguagem e o comportamento de um líder têm um impacto profundo na sociedade; quando ele utiliza linguagem ofensiva e se comporta de"
    }
  },
  {
    "sentence": "Nao e possivel que o Congresso Nacional assista calado a inversao de todos os valores e de sinal verde para a destruiçao das florestas brasileiras e para o agravamento do aquecimento global.",
    "idiom": "sinal verde",
    "lang": "português",
    "definition": "aprovação",
    "paraphrases": {
      "paraphrase1": "O Congresso Nacional não pode ficar indiferente à inversão de todos os valores e à autorização para a destruição das florestas brasileiras e ao agravamento do aquecimento global",
      "paraphrase2": "É inaceitável que o Congresso Nacional permaneça em silêncio diante da inversão de todos os valores e da permissão para a destruição das florestas brasileiras e do agravamento do aquecimento global",
      "paraphrase3": "O Congresso Nacional não deve tolerar a inversão de todos os valores e a concessão para a destruição das florestas brasileiras e o aumento do aquecimento global, sem reagir"
    }
  },
  {
    "sentence": "Talvez por isso tantos se mantêm fincados no mesmo lugar, entrincheirados nas mesmas ideias, à espera do sinal verde da certeza.",
    "idiom": "sinal verde",
    "lang": "português",
    "definition": "aprovação",
    "paraphrases": {
      "paraphrase1": "Talvez por isso tantos se mantêm firmes em seus pontos de vista, agarrados a suas convicções, aguardando o sinal de aprovação definitiva",
      "paraphrase2": "Talvez por isso tantos permaneçam imóveis, fixos em suas posições, esperando a luz verde que lhes confira a certeza",
      "paraphrase3": "Talvez por isso tantos optem por permanecer inalterados, firmados em seus princípios, aguardando o sinal claro que os autorize a prosseguir"
    }
  },
  {
    "sentence": "Medidas de prevenção mais duras foram uma das contrapartidas exigidas para o sinal verde.",
    "idiom": "sinal verde",
    "lang": "português",
    "definition": "aprovação",
    "paraphrases": {
      "paraphrase1": "Medidas de prevenção mais rigorosas foram uma das condições impostas para a aprovação",
      "paraphrase2": "Medidas de prevenção mais rigorosas foram uma das exigências para o aval",
      "paraphrase3": "Medidas de prevenção mais rigorosas foram uma das condições necessárias para a autorização"
    }
  },
  {
    "sentence": "Houve um sinal verde do presidente [nacional] para que eu continue.",
    "idiom": "sinal verde",
    "lang": "português",
    "definition": "aprovação",
    "paraphrases": {
      "paraphrase1": "O presidente [nacional] deu sua aprovação para que eu prossiga com o projeto",
      "paraphrase2": "O presidente [nacional] autorizou-me a avançar com a tarefa",
      "paraphrase3": "O presidente [nacional] emitiu um sinal positivo, permitindo-me seguir em frente"
    }
  },
  {
    "sentence": "Entretanto, caso o seu destaque internacional da Netflix venha a influenciar um sinal verde rapidamente, uma grande aposta seria de que isso viesse a acontecer no final de 2022 ou no primeiro semestre de 2023.",
    "idiom": "sinal verde",
    "lang": "português",
    "definition": "aprovação",
    "paraphrases": {
      "paraphrase1": "Contudo, caso o destaque internacional da Netflix no mercado mundial resulte em uma aceitação positiva em breve, seria provável que isso ocorresse no final de 2022 ou no início de 2023",
      "paraphrase2": "No entanto, se a ascensão global da Netflix no cenário mundial resultar em um acolhimento favorável em curto prazo, é razoável supor que isso aconteça no final de 2022 ou no início de 2023",
      "paraphrase3": "Entretanto, se o reconhecimento internacional da Netflix em um mercado mais amplo levar a um apoio positivo imediato, é provável que isso ocorra no final de 2022 ou no primeiro semestre de 2023"
    }
  },
  {
    "sentence": "Agora, com a mudança de cenário, o clube dá sinal verde para seguir com a transferência de Santiago Tréllez, que deve chegar ao Recife nesta quarta-feira.",
    "idiom": "sinal verde",
    "lang": "português",
    "definition": "aprovação",
    "paraphrases": {
      "paraphrase1": "Agora, com a transformação da situação, o clube autoriza a continuação da transferência de Santiago Tréllez, que deve chegar ao Recife nesta quarta-feira",
      "paraphrase2": "Atualmente, diante do novo contexto, o clube permite avançar com a deslocação de Santiago Tréllez, que se espera na cidade do Recife no próximo dia",
      "paraphrase3": "Atualmente, com a alteração da situação, o clube dá luz verde para proceder com a deslocação de Santiago Tréllez, que deve chegar ao Recife nesta quarta-feira"
    }
  },
  {
    "sentence": "Parece cientificamente lógico, mas a ciência ainda é incapaz de dar o sinal verde para o funcionamento do passaporte, pois não há consenso quanto à transmissão do vírus por vacinados e recuperados, já que, mesmo estando imunizados, eles ainda poderiam ser vetores de contágio.",
    "idiom": "sinal verde",
    "lang": "português",
    "definition": "aprovação",
    "paraphrases": {
      "paraphrase1": "O processo parece tecnicamente viável, mas os pesquisadores ainda não conseguiram aprovar oficialmente o uso do passaporte, devido à falta de acordo sobre a propagação do vírus por pessoas vacinadas e recuperadas, pois, mesmo estando imunes, elas podem continuar transmitindo a doença",
      "paraphrase2": "A ideia parece plausível do ponto de vista científico, mas ainda não há autorização oficial para a implementação do passaporte, devido à falta de consenso sobre a transmissão do vírus por indivíduos vacinados e recuperados, que, embora imunes, ainda podem servir como vetores de contágio",
      "paraphrase3": "Do ponto de vista científico, a ideia de um passaporte parece lógica, mas a comunidade científica ainda não deu o aval para a sua utilização, devido à divergência de opiniões sobre a possibilidade de transmissão do vírus por pessoas vacinadas e recuperadas, que, embora tenham imunidade, podem ainda transmitir o vírus"
    }
  },
  {
    "sentence": "Para quem os conhece pouco, parece pessoas bem distantes e frias, mas e so conquistar a confiança deles que vera que sao um livro aberto e sao bem facil de ler.",
    "idiom": "livro aberto",
    "lang": "português",
    "definition": "este é transparente",
    "paraphrases": {
      "paraphrase1": "Para quem os conhece pouco, parecem pessoas muito distantes e frias, mas ao conquistar a confiança delas, percebe-se que são muito acessíveis e transparentes",
      "paraphrase2": "A primeira impressão pode sugerir que são indivíduos distantes e reservados, mas após estabelecer uma conexão de confiança, revela-se que são pessoas sinceras e fáceis de entender",
      "paraphrase3": "Inicialmente, podem parecer distantes e indiferentes, mas, ao ganhar a confiança deles, percebe-se que são pessoas abertas e de fácil convívio"
    }
  },
  {
    "sentence": "Nos, indigenas, damos muito valor aos nossos ancioes, porque sao um livro aberto, tem muita coisa para nos falar.",
    "idiom": "livro aberto",
    "lang": "português",
    "definition": "este é transparente",
    "paraphrases": {
      "paraphrase1": "Nós, indígenas, prezamos nossos anciãos, pois são muito transparentes, abrigando muitas lições para nós",
      "paraphrase2": "Nós, povos nativos, valorizamos nossos mais velhos, já que eles são muito sinceros, compartilhando inúmeros ensinamentos conosco",
      "paraphrase3": "Nós, aborígenes, respeitamos nossos mais idosos, pois eles são pessoas de confiança, revelando muitas verdades para nós"
    }
  },
  {
    "sentence": "Com um discurso indireto, em uma espécie de entrevista/confissão, a personagem expõe sua vida como um livro aberto, falando das lembranças, dores e do estado de ausência.",
    "idiom": "livro aberto",
    "lang": "português",
    "definition": "este é transparente",
    "paraphrases": {
      "paraphrase1": "Através de um relato confidencial, em um diálogo sincero, a personagem revela sua trajetória, compartilhando memórias, sofrimentos e um sentimento de vazio",
      "paraphrase2": "Por meio de um relato aberto, em uma espécie de confissão, a personagem narra sua existência, mencionando lembranças, desafios e um sentimento de desamparo",
      "paraphrase3": "Através de um depoimento franco, em uma entrevista íntima, a personagem descreve sua jornada, discorrendo sobre lembranças, adversidades e uma sensação de desalento"
    }
  },
  {
    "sentence": "Eu sou um livro aberto, adoro expor minha vivência nas minhas músicas, então sim, pretendo lançar muito mais pop funk futuramente.",
    "idiom": "livro aberto",
    "lang": "português",
    "definition": "este é transparente",
    "paraphrases": {
      "paraphrase1": "Sou transparente, gosto de compartilhar minha história através da música, então sim, pretendo lançar muito mais pop funk futuramente",
      "paraphrase2": "Estou aberto e honesto, busco expressar minha experiência nas minhas músicas, então sim, pretendo lançar muito mais pop funk futuramente",
      "paraphrase3": "Minha vida é um espelho, gosto de revelar minha jornada através da música, então sim, pretendo lançar muito mais pop funk futuramente"
    }
  },
  {
    "sentence": "De qualquer forma, minha vida é um livro aberto, não tenho nada a esconder.",
    "idiom": "livro aberto",
    "lang": "português",
    "definition": "este é transparente",
    "paraphrases": {
      "paraphrase1": "Em todo caso, minha existência é transparente, não escondo nada",
      "paraphrase2": "De qualquer maneira, minha história é clara, não possuo segredos",
      "paraphrase3": "Independentemente do cenário, minha trajetória é pública, não mantenho mistérios"
    }
  },
  {
    "sentence": "Ao saber do arquivamento da denúncia, Lira se manifestou da forma que os colegas defensores de sua candidatura esperavam: com um tom de serenidade, mas sem deixar um aviso nas entrelinhas: “A vida do homem público é um livro aberto e quem está nela precisa ter serenidade.",
    "idiom": "livro aberto",
    "lang": "português",
    "definition": "este é transparente",
    "paraphrases": {
      "paraphrase1": "Ao tomar conhecimento do arquivamento da denúncia, Lira se posicionou conforme os colegas que apoiam sua candidatura esperavam: com um tom de calma, mas sem omitir qualquer mensagem implícita: “A trajetória do homem público é acessível a todos, e aqueles que a seguem devem manter-se serenos.”",
      "paraphrase2": "Ao saber da decisão de arquivar a denúncia, Lira expressou-se de forma alinhada com as expectativas de seus apoiadores: com um ar de tranquilidade, mas sem deixar de transmitir uma mensagem oculta: “O perfil público de um homem é evidente, e aqueles que o observam devem manter a compostura.”",
      "paraphrase3": "Ao tomar conhecimento do arquivamento da denúncia, Lira deu uma declaração que seus apoiadores esperavam: com um tom de calma, mas não deixando de transmitir um recado implícito: “A vida pública de um indivíduo é transparente, e quem nela está deve manter a compostura.”"
    }
  },
  {
    "sentence": "Vivemos nossas vidas como um livro aberto.",
    "idiom": "livro aberto",
    "lang": "português",
    "definition": "este é transparente",
    "paraphrases": {
      "paraphrase1": "Vivemos nossas vidas de maneira transparente e honesta",
      "paraphrase2": "Nossas vidas são um espelho de sinceridade e clareza",
      "paraphrase3": "Vivemos nossas vidas sem segredos, de forma aberta e genuína"
    }
  },
  {
    "sentence": "Porém, se engana quem acredita que toda a vida do Rei do Rock foi coberta como um livro aberto.",
    "idiom": "livro aberto",
    "lang": "português",
    "definition": "este é transparente",
    "paraphrases": {
      "paraphrase1": "Contudo, o engano é de quem supõe que toda a existência do Rei do Rock tenha sido exposta sem segredos",
      "paraphrase2": "Todavia, equivoca-se quem imagina que cada instante da vida do Rei do Rock foi documentado de forma completa",
      "paraphrase3": "Entretanto, erra quem pressupõe que todos os momentos do Rei do Rock tenham sido revelados sem mistérios"
    }
  },
  {
    "sentence": "O contraste também é um ponto forte, medido em 1.000.000:1.",
    "idiom": "ponto forte",
    "lang": "português",
    "definition": "qualidade marcante",
    "paraphrases": {
      "paraphrase1": "A diferença também é uma característica notável, expressa na proporção de 1.000.000:1",
      "paraphrase2": "O contraste também se destaca como uma qualidade marcante, medida em 1.000.000:1",
      "paraphrase3": "A disparidade também é um aspecto significativo, avaliado na proporção de 1.000.000:1"
    }
  },
  {
    "sentence": "Não demorou muito para que a curiosa disputa de boxe entre o youtuber Jake Paul e o ex-UFC Ben Askren comprovasse aquilo que os fãs de MMA já sabiam: a troca de golpes não é o ponto forte do wrestler.",
    "idiom": "ponto forte",
    "lang": "português",
    "definition": "qualidade marcante",
    "paraphrases": {
      "paraphrase1": "O combate de boxe entre Jake Paul e Ben Askren revelou algo que os fãs de MMA já conheciam: a habilidade do wrestler em trocar golpes não era a sua maior força",
      "paraphrase2": "O duelo de boxe entre Jake Paul e Ben Askren mostrou que, para o ex-UFC, a arte de trocar golpes não era o seu principal ativo",
      "paraphrase3": "O confronto de boxe entre Jake Paul e Ben Askren deixou claro o que os fãs de MMA já suspeitavam: a capacidade do wrestler em se defender e atacar por meio de golpes não era a sua melhor qualidade"
    }
  },
  {
    "sentence": "Canhota, Zuniga tem potencial para atuar no ataque e tambem no meio-campo, e o seu ponto forte sao as jogadas de bola parada.",
    "idiom": "ponto forte",
    "lang": "português",
    "definition": "qualidade marcante",
    "paraphrases": {
      "paraphrase1": "Canhota, Zuniga possui uma qualidade notável ao jogar tanto no ataque quanto no meio-campo, e sua especialidade são as jogadas de bola parada",
      "paraphrase2": "Canhota, Zuniga demonstra habilidade em atuar tanto no ataque quanto no meio-campo, e sua forte característica são as jogadas de bola parada",
      "paraphrase3": "Canhota, Zuniga tem uma destreza particular em atuar no ataque e no meio-campo, e sua capacidade marcante são as jogadas de bola parada"
    }
  },
  {
    "sentence": "O São Paulo tem no ataque o seu ponto forte neste começo de temporada sob o comando de Hernán Crespo, curiosamente ex-atacante durante sua carreira como jogador de futebol.",
    "idiom": "ponto forte",
    "lang": "português",
    "definition": "qualidade marcante",
    "paraphrases": {
      "paraphrase1": "O São Paulo possui em seu ataque uma vantagem significativa no início desta temporada, graças à liderança de Hernán Crespo, que, curiosamente, também atuou como atacante durante sua carreira no futebol",
      "paraphrase2": "No ataque, o São Paulo se destaca como uma de suas forças neste início de temporada sob o comando de Hernán Crespo, ex-atacante que, por ironia do destino, também foi um atacante em sua carreira como jogador de futebol",
      "paraphrase3": "A força ofensiva do São Paulo se torna evidente neste começo de temporada, especialmente no ataque, sob o comando de Hernán Crespo, um ex-atacante cuja carreira como jogador também foi marcada por essa posição no campo"
    }
  },
  {
    "sentence": "Para ele, o ponto forte do rival é a defesa.",
    "idiom": "ponto forte",
    "lang": "português",
    "definition": "qualidade marcante",
    "paraphrases": {
      "paraphrase1": "Para ele, o aspecto mais destacado do adversário é a defesa",
      "paraphrase2": "Para ele, o traço mais notável do adversário é a defesa",
      "paraphrase3": "Para ele, a qualidade mais marcante do adversário é a defesa"
    }
  },
  {
    "sentence": "Outro ponto forte do estabelecimento é que o cliente pode pedir seus pratos com ou sem pimenta.",
    "idiom": "ponto forte",
    "lang": "português",
    "definition": "qualidade marcante",
    "paraphrases": {
      "paraphrase1": "Outra qualidade destacada do restaurante é que os clientes podem escolher se querem seus pratos com ou sem pimenta",
      "paraphrase2": "Um dos pontos mais fortes do estabelecimento é que os clientes podem optar por pedir seus pratos com ou sem pimenta",
      "paraphrase3": "Um dos aspectos mais marcantes do restaurante é que os clientes têm a opção de pedir seus pratos com ou sem pimenta"
    }
  },
  {
    "sentence": "E como já mencionamos, a traseira do carro não é o ponto forte do pacote\".",
    "idiom": "ponto forte",
    "lang": "português",
    "definition": "qualidade marcante",
    "paraphrases": {
      "paraphrase1": "Como já mencionamos, a característica externa do carro não é o destaque principal do conjunto de benefícios\"",
      "paraphrase2": "Conforme observado, a estética do veículo não é o aspecto mais notável do pacote oferecido\"",
      "paraphrase3": "Como mencionado, a aparência do carro não é a qualidade mais destacada do pacote completo\""
    }
  },
  {
    "sentence": "O finlandês ainda destacou um ponto forte da Red Bull na performance, mas espera ver diferenças neste fim de semana devido às características de Ímola.",
    "idiom": "ponto forte",
    "lang": "português",
    "definition": "qualidade marcante",
    "paraphrases": {
      "paraphrase1": "A Red Bull ainda mostrou um destaque na performance, mas espera-se que haja diferenças neste fim de semana, considerando as particularidades de Ímola",
      "paraphrase2": "A Red Bull também demonstrou uma vantagem na performance, embora se espere que haja mudanças neste final de semana, dado o caráter da pista de Ímola",
      "paraphrase3": "A Red Bull ainda evidenciou uma força na performance, porém espera-se que haja variações neste próximo fim de semana, em razão das particularidades do traçado de Ímola"
    }
  },
  {
    "sentence": "A operação avalia a O2, gigante da telefonia móvel no Reino Unido, em 12,7 bilhões de libras (17,5 bilhões de dólares) e a Virgin Media, que tem como ponto forte a internet de banda larga, em £ 18,7 bilhões (US$ 25,8 bilhões), com sinergias que devem alcançar 6,2 bilhões de libras.",
    "idiom": "ponto forte",
    "lang": "português",
    "definition": "qualidade marcante",
    "paraphrases": {
      "paraphrase1": "A operação estima a O2, líder na telefonia móvel no Reino Unido, em 12,7 bilhões de libras (17,5 bilhões de dólares) e a Virgin Media, forte em internet de banda larga, em 18,7 bilhões de libras (US$ 25,8 bilhões), com sinergias projetadas para atingir 6,2 bilhões de libras",
      "paraphrase2": "O estudo analisa a O2, maior fornecedor de serviços móveis no Reino Unido, em 12,7 bilhões de libras (17,5 bilhões de dólares) e a Virgin Media, conhecida pela sua robusta infraestrutura de banda larga, em 18,7 bilhões de libras (US$ 25,8 bilhões), com potenciais economias de escala que podem chegar a 6,2 bilhões de libras",
      "paraphrase3": "A pesquisa avalia a O2, que domina o mercado de telefonia móvel no Reino Unido, em 12,7 bilhões de libras (17,5 bilhões de dólares) e a Virgin Media, reconhecida pela sua capacidade de oferecer serviços"
    }
  },
  {
    "sentence": "O ponto forte da equipe vem sendo as bolas paradas e jogadas aéreas, confiando no potencial ofensivo da dupla de zaga Gum e Diego Ivo, além da boa fase do atacante Lucão do Break que já marcou quatro vezes na competição.",
    "idiom": "ponto forte",
    "lang": "português",
    "definition": "qualidade marcante",
    "paraphrases": {
      "paraphrase1": "O destaque da equipe tem sido nas jogadas de bola parada e aérea, com a dupla de zaga Gum e Diego Ivo demonstrando um potencial ofensivo notável, além da boa performance do atacante Lucão do Break, que já marcou quatro gols na competição",
      "paraphrase2": "A força da equipe reside na eficiência nas jogadas de bola parada e aérea, com a dupla de zaga Gum e Diego Ivo se destacando ofensivamente, e o atacante Lucão do Break, que já anotou quatro vezes na competição, em excelente forma",
      "paraphrase3": "A qualidade da equipe está na capacidade de aproveitar as bolas paradas e jogadas aéreas, contando com o potencial ofensivo da dupla de zaga Gum e Diego Ivo, além do desempenho em alta do atacante Lucão do Break, que já marcou quatro vezes no torneio"
    }
  },
  {
    "sentence": "A defesa foi o ponto forte da seleção brasileira, muito elogiada pelo técnico Jorge Dueñas.",
    "idiom": "ponto forte",
    "lang": "português",
    "definition": "qualidade marcante",
    "paraphrases": {
      "paraphrase1": "O desempenho defensivo foi o aspecto mais destacado da equipe brasileira, amplamente elogiado pelo treinador Jorge Dueñas",
      "paraphrase2": "A sólida atuação defensiva foi o destaque da seleção brasileira, recebendo elogios do técnico Jorge Dueñas",
      "paraphrase3": "A performance defensiva foi o ponto alto da seleção brasileira, elogiada pelo técnico Jorge Dueñas"
    }
  },
  {
    "sentence": "Cobrança por ação do Itamaraty foi ponto forte da reunião no Alvorada",
    "idiom": "ponto forte",
    "lang": "português",
    "definition": "qualidade marcante",
    "paraphrases": {
      "paraphrase1": "O foco na cobrança por ação do Itamaraty foi um destaque significativo da reunião no Alvorada",
      "paraphrase2": "O aspecto mais notável da reunião no Alvorada foi a insistência na cobrança por ação do Itamaraty",
      "paraphrase3": "A discussão sobre a cobrança por ação do Itamaraty foi o ponto central e mais relevante da reunião no Alvorada"
    }
  },
  {
    "sentence": "O ponto forte da equipe na temporada é o ataque.",
    "idiom": "ponto forte",
    "lang": "português",
    "definition": "qualidade marcante",
    "paraphrases": {
      "paraphrase1": "A qualidade mais notável da equipe durante a temporada é o seu ataque",
      "paraphrase2": "A força mais significativa da equipe na temporada é a eficiência no ataque",
      "paraphrase3": "A característica mais destacada da equipe durante a temporada é sua ofensiva"
    }
  },
  {
    "sentence": "Assim como Mylon e Nappon comentaram nas entrevistas para as quartas, Djoko acredita que um estilo de jogo voltado a anular o ponto forte dos Tradicionais é uma boa estratégia para o Flamengo e, além de tudo, a equipe deve aproveitar a vantagem de poder ver como a paiN se apresentou durante o confronto contra a LOUD.",
    "idiom": "ponto forte",
    "lang": "português",
    "definition": "qualidade marcante",
    "paraphrases": {
      "paraphrase1": "Como Mylon e Nappon afirmaram nas entrevistas para as quartas, Djoko considera que uma abordagem de jogo focada em neutralizar as habilidades destacadas dos Tradicionais é uma tática promissora para o Flamengo, e além disso, a equipe deve utilizar a oportunidade de analisar o desempenho da paiN no confronto contra a LOUD",
      "paraphrase2": "De acordo com as declarações de Mylon e Nappon nas entrevistas para as quartas, Djoko defende a ideia de que uma estratégia de jogo direcionada a minimizar os pontos fortes dos Tradicionais pode ser vantajosa para o Flamengo, e, por extensão, a equipe deve se beneficiar ao estudar a performance da paiN diante da LOUD",
      "paraphrase3": "Conforme Mylon e Nappon disseram nas entrevistas para as quartas, Djoko acredita que adotar um estilo de jogo que enfraqueça as qualidades notáveis dos Tradicionais pode ser uma estratégia eficaz para o Flamengo, e, além disso, a equipe deve aproveitar a chance de observar como a paiN atuou contra a LOUD"
    }
  },
  {
    "sentence": "Para o Flamengo tentar aproveitar esse ponto forte da paiN (Tinowns), seria realmente jogar a lá INTZ no ano passado; que eles abusaram das janelas de agressividade do Tin.",
    "idiom": "ponto forte",
    "lang": "português",
    "definition": "qualidade marcante",
    "paraphrases": {
      "paraphrase1": "Para o Flamengo tentar explorar essa vantagem do paiN, seria realmente jogar de maneira similar ao INTZ no ano passado; que eles utilizaram efetivamente as oportunidades de agressão do paiN",
      "paraphrase2": "Para o Flamengo buscar aproveitar essa força do paiN, seria realmente implementar a estratégia que o INTZ adotou no ano passado; que eles maximizaram as janelas de oportunidade de agressão do paiN",
      "paraphrase3": "Para o Flamengo tentar capitalizar nessa área de destaque do paiN, seria realmente replicar a abordagem do INTZ no ano passado; que eles se aproveitaram das brechas de agressão do paiN"
    }
  },
  {
    "sentence": "Esta Semana Santa e um ponto forte de risco\", frisou o medico, durante audiencia, nesta segunda-feira (29/3) para tratar dos temas de enfrentamento a pandemia, no Senado.",
    "idiom": "ponto forte",
    "lang": "português",
    "definition": "qualidade marcante",
    "paraphrases": {
      "paraphrase1": "Esta Semana Santa representa um aspecto crucial de vulnerabilidade\", enfatizou o médico, durante audiência, nesta segunda-feira (29/3), para abordar questões de combate à pandemia, no Senado",
      "paraphrase2": "Esta Semana Santa é uma fase de alto risco, como alertou o médico, durante audiência, nesta segunda-feira (29/3), ao discutir estratégias para enfrentar a pandemia, no Senado",
      "paraphrase3": "Esta Semana Santa se destaca como um período de significativa exposição ao perigo, conforme destacou o médico, durante audiência, nesta segunda-feira (29/3), ao debater medidas para combater a pandemia, no Senado"
    }
  },
  {
    "sentence": "Segundo Ana Paula Leal, nutricionista e coordenadora do Serviço de Nutrição e Dietética da Casas André Luiz — onde mais de 500 pacientes vivem na Unidade de Longa Permanência e recebem cuidados 24 horas — o leite integral ou desnatado é parte fundamental da dieta por conter cálcio, ajudar na reconstrução de células, músculos, ossos, e até na cicatrização de feridas.",
    "idiom": "leite integral",
    "lang": "português",
    "definition": "isto é o leite",
    "paraphrases": {
      "paraphrase1": "De acordo com Ana Paula Leal, nutricionista e coordenadora do Serviço de Nutrição e Dietética da Casas André Luiz — onde mais de 500 pacientes vivem na Unidade de Longa Permanência e recebem cuidados 24 horas — o leite integral ou desnatado é um elemento essencial da dieta, pois fornece cálcio, auxilia na regeneração de células, músculos e ossos, e também na cicatrização de feridas",
      "paraphrase2": "Segundo Ana Paula Leal, nutricionista e diretora do Serviço de Nutrição e Dietética da Casas André Luiz — onde mais de 500 pacientes vivem na Unidade de Longa Permanência e recebem assistência 24 horas — o leite gordo ou magro é um componente crucial da alimentação, uma vez que oferece cálcio, contribui para a reparação de tecidos, tecidos musculares e ósseos, e ainda acelera o processo de cura de feridas",
      "paraphrase3": "De acordo com Ana Paula Leal, nutricionista e gestora do Serviço de Nutrição e Dietética da Casas"
    }
  },
  {
    "sentence": "Nós, aqui da Instituição, utilizamos mais de 300 litros de leite diariamente, sendo 267 litros de leite integral e 70 litros de leite desnatado, totalizando aproximadamente 10 mil litros por mês”, comenta Ana Paula.",
    "idiom": "leite integral",
    "lang": "português",
    "definition": "isto é o leite",
    "paraphrases": {
      "paraphrase1": "Nós, membros da instituição, consumimos mais de 300 litros de leite por dia, com 267 litros sendo integral e 70 litros desnatado, resultando em cerca de 10 mil litros por mês\", explica Ana Paula",
      "paraphrase2": "Em nossa instituição, o uso diário de leite ultrapassa 300 litros, sendo 267 litros inteiros e 70 litros desnatados, somando aproximadamente 10 mil litros mensais\", afirma Ana Paula",
      "paraphrase3": "Aqui na instituição, são utilizados mais de 300 litros de leite diariamente, com 267 litros sendo de leite integral e 70 litros de leite desnatado, totalizando cerca de 10 mil litros por mês\", revela Ana Paula"
    }
  },
  {
    "sentence": "O objetivo da nova campanha de arrecadação, organizada em parceria com a CooperJohnson (cooperativa de crédito mantida por colaboradores da Johnson & Johnson Brasil) é angariar caixas de leite integral ou desnatado até 2 de abril para fazer com que a Páscoa dos assistidos pela Instituição seja ainda mais nutritiva.",
    "idiom": "leite integral",
    "lang": "português",
    "definition": "isto é o leite",
    "paraphrases": {
      "paraphrase1": "O objetivo da nova campanha de arrecadação, realizada em colaboração com a CooperJohnson, é reunir caixas de leite integral ou semidesnatado até 2 de abril para garantir que a Páscoa dos beneficiários da instituição seja ainda mais nutritiva",
      "paraphrase2": "O propósito da campanha de coleta, organizada em conjunto com a CooperJohnson, é coletar caixas de leite integral ou desnatado até 2 de abril, para tornar a Páscoa dos apoiados pela instituição ainda mais nutritiva",
      "paraphrase3": "O foco da nova campanha de doação, realizada em parceria com a CooperJohnson, é reunir caixas de leite integral ou desnatado até 2 de abril, com o intuito de proporcionar uma Páscoa mais nutritiva aos assistidos pela instituição"
    }
  },
  {
    "sentence": "Para doar, o interessado pode entregar sua caixa de leite integral ou desnatado tanto na sede da CooperJohnson, em São José dos Campos, quanto em uma das unidades da Casas André Luiz nas cidades de Guarulhos ou São Paulo.",
    "idiom": "leite integral",
    "lang": "português",
    "definition": "isto é o leite",
    "paraphrases": {
      "paraphrase1": "Para doar, o interessado pode entregar sua caixa de leite gordo ou magro, tanto na sede da CooperJohnson, em São José dos Campos, quanto em uma das unidades da Casas André Luiz, nas cidades de Guarulhos ou São Paulo",
      "paraphrase2": "Para doar, o interessado pode fornecer sua caixa de leite completo ou semissólido, tanto na sede da CooperJohnson, em São José dos Campos, quanto em uma das unidades da Casas André Luiz, nas cidades de Guarulhos ou São Paulo",
      "paraphrase3": "Para doar, o interessado pode apresentar sua caixa de leite integral ou light, tanto na sede da CooperJohnson, em São José dos Campos, quanto em uma das unidades da Casas André Luiz, nas cidades de Guarulhos ou São Paulo"
    }
  },
  {
    "sentence": "Bata tudo no liquidificador junto com o leite condensado, o leite integral e a essência baunilha;     12.",
    "idiom": "leite integral",
    "lang": "português",
    "definition": "isto é o leite",
    "paraphrases": {
      "paraphrase1": "Combine todos os ingredientes no liquidificador, incluindo leite condensado, leite comum e essência de baunilha; 12.",
      "paraphrase2": "Misture tudo no liquidificador com leite condensado, leite gordo e aroma de baunilha; 12.",
      "paraphrase3": "Bata todos os ingredientes no liquidificador junto com leite condensado, leite de alta gordura e aroma de baunilha; 12."
    }
  },
  {
    "sentence": "Para ser classificado como um produto de alto nivel, precisa ser derivado de leite integral de vacas criadas a pasto e processado a frio.",
    "idiom": "leite integral",
    "lang": "português",
    "definition": "isto é o leite",
    "paraphrases": {
      "paraphrase1": "Para ser considerado um produto premium, ele deve ser feito a partir de leite integral de vacas criadas a pasto e processado de forma artesanal",
      "paraphrase2": "A fim de ser classificado como um item de alta qualidade, é necessário que seja elaborado com leite integral de vacas criadas livremente e submetido a um processo de produção delicado",
      "paraphrase3": "Para ser classificado como um produto de alta categoria, é essencial que seja produzido com leite integral de vacas criadas a pasto e processado com tecnologia de baixa temperatura"
    }
  },
  {
    "sentence": "O maior de todos os diferenciais dos sorvetes Dom Buenno é a forma artesanal com que eles são produzidos, além de serem 100% fabricados com leite integral.",
    "idiom": "leite integral",
    "lang": "português",
    "definition": "isto é o leite",
    "paraphrases": {
      "paraphrase1": "O principal ponto forte dos sorvetes Dom Buenno é o processo artesanal de produção, além de serem elaborados exclusivamente com leite integral",
      "paraphrase2": "O que mais se destaca nos sorvetes Dom Buenno é a maneira como são feitos artesanalmente, sem qualquer substituição, apenas com leite integral",
      "paraphrase3": "O que mais chama a atenção nos sorvetes Dom Buenno é a técnica artesanal empregada na produção, complementada pela garantia de que são feitos com leite integral"
    }
  },
  {
    "sentence": "Se o indivíduo estiver no limite e quiser adicionar o leite integral, por exemplo, não dá.",
    "idiom": "leite integral",
    "lang": "português",
    "definition": "isto é o leite",
    "paraphrases": {
      "paraphrase1": "Se o indivíduo estiver no limite e quiser incluir um componente adicional, como o leite completo, por exemplo, não é possível",
      "paraphrase2": "Se o indivíduo estiver no limite e desejar incorporar um ingrediente extra, como o leite gordo, por exemplo, não é viável",
      "paraphrase3": "Se o indivíduo estiver no limite e quiser introduzir um elemento adicional, como o leite gordo, por exemplo, não é factível"
    }
  },
  {
    "sentence": "Tendo em vista a edificação, foi requisitado a empresa Atlântica Agropecuária Ltda cópia dos atos constitutivos da empresa, planta baixa (layout) da edificação realizada no terreno, porém nada foi respondido até a presente data, o que presume que a empresa não colabora para comprovar os compromissos do termo de doação das áreas públicas.",
    "idiom": "planta baixa",
    "lang": "português",
    "definition": "projeto de arquitetura",
    "paraphrases": {
      "paraphrase1": "Considerando a construção, solicitou-se à empresa Atlântica Agropecuária Ltda que fornecesse uma cópia dos documentos constitutivos da empresa, bem como o projeto de arquitetura da edificação concluída no local, mas até o momento não houve resposta, o que sugere que a empresa não está cooperando para comprovar os compromissos estabelecidos no termo de doação das áreas públicas",
      "paraphrase2": "No tocante à edificação, a empresa Atlântica Agropecuária Ltda foi requisitada a apresentar cópias dos atos constitutivos da empresa, além do plano de arquitetura da construção realizada no terreno, mas até a data atual não se obteve qualquer retorno, o que indica que a empresa não está atendendo à solicitação para confirmar os compromissos do termo de doação de áreas públicas",
      "paraphrase3": "Em relação à construção, foi solicitado à empresa Atlântica Agropecuária Ltda que fornecesse os documentos fundadores da empresa, bem como o projeto de layout da edificação erguida no terreno, contudo, até a data, não houve resposta, o que pressupõe que a empresa não está contribuindo"
    }
  },
  {
    "sentence": "Foi requisitado à Associação de Microempresários e Empresários de Pequeno Porte de Mauriti cópia dos atos constitutivos da empresa, planta baixa (layout) da edificação realizada no terreno, porém nada foi respondido até a presente data, o que presume que a empresa não colabora para comprovar os compromissos do termo de doação das áreas públicas.",
    "idiom": "planta baixa",
    "lang": "português",
    "definition": "projeto de arquitetura",
    "paraphrases": {
      "paraphrase1": "A Associação de Microempresários e Empresários de Pequeno Porte de Mauriti solicitou cópias dos atos constitutivos da empresa e do layout da edificação construída no terreno, mas até a data atual, não obteve resposta, o que sugere que a empresa não está cooperando para comprovar os compromissos estabelecidos no termo de doação das áreas públicas",
      "paraphrase2": "A Associação de Microempresários e Empresários de Pequeno Porte de Mauriti pediu documentos essenciais, como os atos constitutivos da empresa e o projeto arquitetônico da edificação no terreno, mas até o momento, não recebeu nenhuma informação, o que indica que a empresa não está colaborando para comprovar os compromissos do termo de doação das áreas públicas",
      "paraphrase3": "A Associação de Microempresários e Empresários de Pequeno Porte de Mauriti requisitou à empresa cópias dos atos que formalizam a existência da empresa e o projeto do edifício construído no terreno, mas até a data atual, não houve resposta, o que leva a crer que a empresa não está colaborando para provar os compromissos do"
    }
  },
  {
    "sentence": "Foi requisitado à referida empresa cópia dos atos constitutivos, planta baixa (layout) da edificação realizada no terreno, mas ela apenas encaminhou os atos constitutivos; porém, nada apresentou sobre as dimensões da área construída ou documentos como Anotações de Responsabilidade Técnica, Alvará de Construção, Licenças Ambientais etc.",
    "idiom": "planta baixa",
    "lang": "português",
    "definition": "projeto de arquitetura",
    "paraphrases": {
      "paraphrase1": "Solicitou-se à empresa em questão cópia dos atos constitutivos, bem como o projeto de planta (layout) da edificação localizada no terreno, mas ela apenas encaminhou os atos constitutivos; entretanto, não apresentou nenhum documento relativo às dimensões da área construída, como as Anotações de Responsabilidade Técnica, Alvará de Construção ou Licenças Ambientais",
      "paraphrase2": "A referida empresa foi instruída a fornecer cópia dos atos constitutivos e o projeto arquitetônico (planta) do prédio construído no terreno, mas limitou-se a enviar apenas os atos constitutivos; contudo, omitiu apresentar quaisquer informações sobre as dimensões da área construída ou documentos como as Anotações de Responsabilidade Técnica, Alvará de Construção ou Licenças Ambientais",
      "paraphrase3": "A empresa em questão foi solicitada a fornecer cópia dos atos constitutivos e o projeto de layout (planta) da construção realizada no terreno, mas apenas enviou os atos constitutivos; no entanto, não incluiu quaisquer documentos relevantes, como as Anotações de Responsabilidade Técnica,"
    }
  },
  {
    "sentence": "A casa sempre esteve atrelada as (nossas) proposiçoes, ai misturamos um pouco a planta baixa da casa friccionando as nossas proprias plantas baixas.",
    "idiom": "planta baixa",
    "lang": "português",
    "definition": "projeto de arquitetura",
    "paraphrases": {
      "paraphrase1": "A casa sempre esteve alinhada com as nossas propostas, e ali misturamos um pouco as ideias da planta baixa da casa, friccionando as nossas próprias ideias",
      "paraphrase2": "A casa sempre esteve em sintonia com as nossas propostas, e ali combinamos as concepções da planta baixa da casa, fundindo as nossas próprias concepções",
      "paraphrase3": "A casa sempre esteve em consonância com as nossas propostas, e ali unimos um pouco os conceitos da planta baixa da casa, mesclando as nossas próprias concepções"
    }
  },
  {
    "sentence": "Um bom projeto, planta baixa e planejamento são fundamentais.",
    "idiom": "planta baixa",
    "lang": "português",
    "definition": "projeto de arquitetura",
    "paraphrases": {
      "paraphrase1": "Um projeto bem elaborado, um plano detalhado e um planejamento minucioso são essenciais",
      "paraphrase2": "Um projeto bem planejado, um esboço preciso e um planejamento eficaz são cruciais",
      "paraphrase3": "Um projeto bem concebido, um esquema funcional e um planejamento estruturado são indispensáveis"
    }
  },
  {
    "sentence": "Somente os profissionais das áreas de arquitetura e engenharia estão capacitados para desenhar planta baixa.",
    "idiom": "planta baixa",
    "lang": "português",
    "definition": "projeto de arquitetura",
    "paraphrases": {
      "paraphrase1": "Apenas especialistas em arquitetura e engenharia possuem a habilidade de criar planos baixos",
      "paraphrase2": "Apenas os profissionais dessas áreas são qualificados para elaborar projetos de planta baixa",
      "paraphrase3": "Somente os profissionais de arquitetura e engenharia têm a capacidade de desenvolver planos para a construção de edifícios"
    }
  },
  {
    "sentence": "Deve contemplar arquitetura (planta baixa, fachada), estrutural, executivo, instalações hidráulicas, elétricas, gás, ar condicionado, proteção contra incêndio.",
    "idiom": "planta baixa",
    "lang": "português",
    "definition": "projeto de arquitetura",
    "paraphrases": {
      "paraphrase1": "O projeto deve incluir a concepção (planta baixa, fachada), a estrutura, a execução, os sistemas hidráulicos, elétricos, de gás e ar condicionado, além das medidas de proteção contra incêndio",
      "paraphrase2": "O projeto deve considerar a planta baixa, a fachada, os aspectos estruturais, a execução, as instalações hidráulicas, elétricas, de gás e o sistema de ar condicionado, bem como as medidas de segurança contra incêndio",
      "paraphrase3": "O projeto deve abordar a planta baixa, a fachada, a estrutura, a execução, as instalações hidráulicas, elétricas, de gás e o sistema de ar condicionado, e ainda as medidas de prevenção e combate a incêndios"
    }
  },
  {
    "sentence": "Ele é um tipo de mapa que identifica oito áreas da vida e é aplicado sobre a planta baixa a partir da porta de entrada”, explica a consultora Cris Ventura, autora do site Canto do Feng Shui.",
    "idiom": "planta baixa",
    "lang": "português",
    "definition": "projeto de arquitetura",
    "paraphrases": {
      "paraphrase1": "A consultora Cris Ventura descreve que o mapa é uma ferramenta que localiza oito setores da existência e é instalado a partir do ponto de entrada da planta de projeto",
      "paraphrase2": "De acordo com a consultora Cris Ventura, o mapa é um guia que indica oito áreas da vida e é aplicado a partir da entrada principal do esboço arquitetônico",
      "paraphrase3": "A consultora Cris Ventura esclarece que o mapa é uma tabela que identifica oito domínios da existência e é aplicado a partir da entrada inicial do layout do projeto"
    }
  },
  {
    "sentence": "No coração do berçário está um corredor central, que conecta cada uma das áreas do projeto, e proporciona um local de encontro para as crianças, em forma de flor, no meio da planta baixa.",
    "idiom": "planta baixa",
    "lang": "português",
    "definition": "projeto de arquitetura",
    "paraphrases": {
      "paraphrase1": "No centro do berçário, um corredor principal se estende, unindo todas as áreas do projeto, e oferece um espaço de encontro para as crianças, em formato de flor, no meio do esquema arquitetônico",
      "paraphrase2": "No coração do berçário, um corredor central serve como eixo de conexão, interligando todas as partes do projeto, e cria um ponto de encontro para as crianças, com a forma de uma flor, no meio do plano do edifício",
      "paraphrase3": "No coração do berçário, um corredor central se destaca, ligando todas as áreas do projeto, e atua como um ponto de encontro para as crianças, com a forma de uma flor, no meio do arranjo arquitetônico"
    }
  },
  {
    "sentence": "As habilidades das unidades temáticas Números, Geometria e Grandezas e Medidas da Base Nacional Comum Curricular (BNCC) foram usadas para analisar uma planta baixa, criar um projeto de casa, refletir sobre cada um dos espaços e os custos de construção, e resultou em uma maquete para apresentar o projeto para os colegas (conheça o detalhe de cada uma das etapas do trabalho aqui).",
    "idiom": "planta baixa",
    "lang": "português",
    "definition": "projeto de arquitetura",
    "paraphrases": {
      "paraphrase1": "A compreensão das competências temáticas Números, Geometria e Grandezas e Medidas da BNCC foi utilizada para examinar uma planta, planejar a concepção de uma moradia, ponderar sobre cada local e os gastos de edificação, culminando na confecção de um modelo para exposição aos pares (consulte os detalhes de cada etapa do processo aqui)",
      "paraphrase2": "A aplicação das habilidades temáticas Números, Geometria e Grandezas e Medidas da BNCC foi empregada para investigar um projeto, desenvolver um esboço de residência, considerar cada espaço e os preços de construção, e resultou na elaboração de uma maquete para apresentação aos colegas (acesse a descrição detalhada de cada fase do trabalho aqui)",
      "paraphrase3": "A utilização das competências temáticas Números, Geometria e Grandezas e Medidas da BNCC foi aplicada para analisar um projeto, desenhar a planta de uma moradia, discutir cada ambiente e os custos associados à construção, e culminou na criação de um modelo para apresentar aos colegas (explore os detalhes de cada etapa do processo de trabalho aqui)"
    }
  },
  {
    "sentence": "Então, expliquei o que era uma planta baixa e, a partir dela, comecei a trabalhar conteúdos geometria, funcionalidade e escala.",
    "idiom": "planta baixa",
    "lang": "português",
    "definition": "projeto de arquitetura",
    "paraphrases": {
      "paraphrase1": "Assim, detalhei o conceito de um projeto arquitetônico e, com base nesse entendimento, abordei os aspectos da geometria, da funcionalidade e da escala",
      "paraphrase2": "Desse modo, esclareci o que se entende por projeto arquitetônico e, seguindo essa explicação, comecei a desenvolver conteúdo sobre geometria, funcionalidade e escala",
      "paraphrase3": "De modo que, defini o que é um projeto de arquitetura e, partindo desse conceito, passei a explorar tópicos de geometria, funcionalidade e escala"
    }
  },
  {
    "sentence": "É possível construir um prédio sem ter uma planta baixa?",
    "idiom": "planta baixa",
    "lang": "português",
    "definition": "projeto de arquitetura",
    "paraphrases": {
      "paraphrase1": "Pode-se erguer um edifício sem um esboço preliminar?",
      "paraphrase2": "É possível edificar um prédio sem um esquema inicial?",
      "paraphrase3": "É possível construir um edifício sem um plano de base?"
    }
  },
  {
    "sentence": "Ao bater o olho na planta baixa do imóvel apresentado, teve um estalo: isso poderia ajudar nas atividades que desenvolve em aula.",
    "idiom": "planta baixa",
    "lang": "português",
    "definition": "projeto de arquitetura",
    "paraphrases": {
      "paraphrase1": "Ao examinar o plano de construção do imóvel, ele teve uma ideia brilhante: isso poderia facilitar suas atividades na sala de aula",
      "paraphrase2": "Ao analisar o desenho do projeto do imóvel, ele teve um lampejo: isso poderia ser útil para as atividades que desenvolve em aula",
      "paraphrase3": "Ao observar o layout do imóvel proposto, ele teve uma intuição: essa representação poderia apoiar as atividades que desenvolve em aula"
    }
  },
  {
    "sentence": "A planta baixa que veio no folheto foi usada por Lins para discutir a lógica das divisões de cômodos no imóvel.",
    "idiom": "planta baixa",
    "lang": "português",
    "definition": "projeto de arquitetura",
    "paraphrases": {
      "paraphrase1": "O esboço incluído no folheto foi empregado por Lins para debater a organização das áreas do imóvel",
      "paraphrase2": "O plano básico apresentado no folheto foi utilizado por Lins para conversar sobre a disposição dos espaços internos do imóvel",
      "paraphrase3": "A representação gráfica do projeto contida no folheto foi aplicada por Lins para discutir a racionalidade da distribuição dos ambientes do imóvel"
    }
  },
  {
    "sentence": "Lá, inseriram a relação de endereços de cada uma, o tipo de lanche e o sabor que gostariam de receber e realizaram o sorteio em site especializado de amigo oculto.",
    "idiom": "amigo oculto",
    "lang": "português",
    "definition": "brincadeira de presentear",
    "paraphrases": {
      "paraphrase1": "Lá, compartilharam a lista de endereços de cada participante, o tipo de lanche e o sabor preferido que gostariam de receber e sortearam os resultados em um site dedicado à brincadeira de presente surpresa",
      "paraphrase2": "Naquele local, todos preencheram um formulário indicando o endereço, o tipo de lanche desejado e o sabor favorito, e realizaram o sorteio através de um aplicativo de presente secreto",
      "paraphrase3": "Lá, cada um escreveu seu endereço, o tipo de lanche que desejava e o sabor que preferia receber, e o sorteio foi feito por um sistema online de surpresa de presentes"
    }
  },
  {
    "sentence": "Quem será que o Dieguinho Araújo, Andy Fonseca e Rhayssa Couto tiraram no amigo oculto da confra?",
    "idiom": "amigo oculto",
    "lang": "português",
    "definition": "brincadeira de presentear",
    "paraphrases": {
      "paraphrase1": "Quem foram os sortudos que ganharam presentes do Dieguinho Araújo, Andy Fonseca e Rhayssa Couto na brincadeira de troca de presentes?",
      "paraphrase2": "Quem será que o Dieguinho Araújo, Andy Fonseca e Rhayssa Couto surpreenderam com seus presentes na brincadeira de troca de presentes?",
      "paraphrase3": "Quem será que o Dieguinho Araújo, Andy Fonseca e Rhayssa Couto encontraram para presentear na brincadeira de troca de presentes?"
    }
  },
  {
    "sentence": "Esse site específico para amigo oculto é muito facil de usar.",
    "idiom": "amigo oculto",
    "lang": "português",
    "definition": "brincadeira de presentear",
    "paraphrases": {
      "paraphrase1": "A plataforma dedicada a esse tipo de brincadeira é extremamente intuitiva",
      "paraphrase2": "O portal dedicado a essa atividade é de uma simplicidade impressionante",
      "paraphrase3": "O site voltado para essa forma de diversão é incrivelmente fácil de utilizar"
    }
  },
  {
    "sentence": "A administração municipal da cidade da Região Metropolitana de Belo Horizonte publicou um decreto que proíbe a realização de eventos de qualquer natureza nos bares, restaurantes, lanchonetes e padarias, em especial confraternizações de Amigo Oculto e aniversários.",
    "idiom": "amigo oculto",
    "lang": "português",
    "definition": "brincadeira de presentear",
    "paraphrases": {
      "paraphrase1": "A administração municipal da cidade da Região Metropolitana de Belo Horizonte publicou um decreto que proíbe a realização de eventos de qualquer natureza nos bares, restaurantes, lanchonetes e padarias, especialmente celebrações de amigos secretos e aniversários",
      "paraphrase2": "A administração municipal da cidade da Região Metropolitana de Belo Horizonte emitiu um decreto que restringe a realização de eventos de qualquer tipo nos bares, restaurantes, lanchonetes e padarias, com especial atenção para encontros de amigos não revelados e festas de aniversário",
      "paraphrase3": "A administração municipal da cidade da Região Metropolitana de Belo Horizonte divulgou um decreto que limita a realização de eventos de qualquer tipo nos estabelecimentos de alimentação, como bares, restaurantes, lanchonetes e padarias, em particular festas de amigos misteriosos e aniversários"
    }
  },
  {
    "sentence": "O ator optou por dar ao sorteado uma camiseta étnica, acompanhada de um pente garfo, enquanto Paulo deu passagens para o Jalapão para seu amigo oculto, o Cebolinha.",
    "idiom": "amigo oculto",
    "lang": "português",
    "definition": "brincadeira de presentear",
    "paraphrases": {
      "paraphrase1": "O ator decidiu presentear o vencedor com uma camiseta de origem étnica, junto com um pente de dois dentes, enquanto Paulo ofereceu bilhetes para Jalapão ao seu colega de piada, o Cebolinha",
      "paraphrase2": "O ator escolheu dar ao ganhador uma camiseta com motivos étnicos, complementada por um pente de dentes duplos, enquanto Paulo concedeu passagens para Jalapão ao seu conhecido em brincadeira, o Cebolinha",
      "paraphrase3": "O ator decidiu oferecer ao premiado uma camiseta com elementos étnicos, junto com um pente de dentes separados, enquanto Paulo ofereceu ingressos para Jalapão ao seu parceiro de riso, o Cebolinha"
    }
  },
  {
    "sentence": "Marcos Mion chora ao receber o presente de amigo oculto que Gugu comprou para ele",
    "idiom": "amigo oculto",
    "lang": "português",
    "definition": "brincadeira de presentear",
    "paraphrases": {
      "paraphrase1": "Marcos Mion derrama lágrimas quando recebe o presente surpresa que Gugu adquiriu para ele",
      "paraphrase2": "Marcos Mion emociona-se ao abrir o presente inesperado comprado por Gugu",
      "paraphrase3": "Marcos Mion fica tocado ao perceber que Gugu havia comprado um presente especial para ele"
    }
  },
  {
    "sentence": "De acordo com o jornalista Vladimir Alves, do programa A Tarde É Sua, o apresentador Marcos Mion teria sido o amigo oculto que o apresentador havia tirado.",
    "idiom": "amigo oculto",
    "lang": "português",
    "definition": "brincadeira de presentear",
    "paraphrases": {
      "paraphrase1": "Segundo o jornalista Vladimir Alves, do programa A Tarde É Sua, o apresentador Marcos Mion teria sido a pessoa que o apresentador havia surpreendido",
      "paraphrase2": "Conforme o repórter Vladimir Alves, do programa A Tarde É Sua, o apresentador Marcos Mion teria sido a pessoa que o apresentador havia criado surpresa para",
      "paraphrase3": "De acordo com o repórter Vladimir Alves, do programa A Tarde É Sua, o apresentador Marcos Mion teria sido o destinatário de uma surpresa preparada pelo apresentador"
    }
  },
  {
    "sentence": "Na lista das programações, o tradicional amigo oculto, também conhecido por amigo X, amigo secreto, amigo invisível e até mesmo amigo da onça se tornou tradição, seja nas festas da empresa, da escola ou da família.",
    "idiom": "amigo oculto",
    "lang": "português",
    "definition": "brincadeira de presentear",
    "paraphrases": {
      "paraphrase1": "Na lista das programações, a brincadeira de presente, que pode ser chamada de amigo X, amigo secreto, amigo invisível ou até mesmo amigo da onça, se tornou uma tradição, seja nas festas da empresa, da escola ou da família",
      "paraphrase2": "Na lista das programações, a brincadeira de presente, conhecida como amigo X, amigo secreto, amigo invisível ou amigo da onça, se tornou uma tradição, seja nas festas da empresa, da escola ou da família",
      "paraphrase3": "Na lista das programações, a brincadeira de presentear, que pode ser chamada de amigo X, amigo secreto, amigo invisível ou amigo da onça, se tornou uma tradição, seja nas festas da empresa, da escola ou da família"
    }
  },
  {
    "sentence": "As plataformas enviam os resultados do amigo oculto via e-mail ou SMS para os participantes de forma gratuita, além de informações complementares da confraternização.",
    "idiom": "amigo oculto",
    "lang": "português",
    "definition": "brincadeira de presentear",
    "paraphrases": {
      "paraphrase1": "As plataformas divulgam os resultados da brincadeira de presenteio digitalmente, sem custos, para os participantes, incluindo detalhes adicionais da confraternização",
      "paraphrase2": "As plataformas fornecem os resultados do presente surpresa por meio de e-mail ou mensagem, gratuitamente, além de dados extras sobre a confraternização",
      "paraphrase3": "As plataformas transmitem os resultados da brincadeira de presenteamento online de graça, por e-mail ou mensagem, e também informam sobre a confraternização"
    }
  },
  {
    "sentence": "Nesta quinta-feira (26), a mansão da cantora na Barra da Tijuca, na zona oeste do Rio de Janeiro, foi palco do amigo oculto dos parcas de Honório Gurgel, bairro na zona norte do Rio, onde a cantora nasceu e morou até fazer sucesso.",
    "idiom": "amigo oculto",
    "lang": "português",
    "definition": "brincadeira de presentear",
    "paraphrases": {
      "paraphrase1": "Na quinta-feira (26), a mansão da cantora, na Barra da Tijuca, no oeste do Rio, foi o cenário para a brincadeira de presente entre os amigos de Honório Gurgel, bairro no norte do Rio, onde a cantora nasceu e viveu até alcançar o sucesso",
      "paraphrase2": "Na quinta-feira (26), a mansão da cantora, na Barra da Tijuca, no oeste do Rio, foi o local da troca de presentes entre os amigos de Honório Gurgel, bairro no norte do Rio, onde a cantora nasceu e viveu até se tornar bem-sucedida",
      "paraphrase3": "Na quinta-feira (26), a mansão da cantora, na Barra da Tijuca, no oeste do Rio, foi o centro de uma brincadeira de presente entre os colegas de Honório Gurgel, bairro no norte do Rio, onde a cantora nasceu e residiu até se destacar na carreira"
    }
  },
  {
    "sentence": "Curiosamente, a ideia de promover a competição surgiu justamente da falta de adesão por parte de alguns funcionários de realizarem um amigo oculto, tradicional brincadeira de fim de ano nas empresas.",
    "idiom": "amigo oculto",
    "lang": "português",
    "definition": "brincadeira de presentear",
    "paraphrases": {
      "paraphrase1": "Curiosamente, a ideia de incentivar a competição surgiu justamente da falta de participação por parte de alguns funcionários em realizar uma brincadeira tradicional de fim de ano nas empresas",
      "paraphrase2": "Curiosamente, a iniciativa de promover a competição surgiu justamente da falta de entusiasmo por parte de alguns funcionários em participar de uma brincadeira comum de fim de ano nas empresas",
      "paraphrase3": "Curiosamente, a ideia de estimular a competição surgiu justamente da falta de comprometimento por parte de alguns funcionários em participar de uma brincadeira típica de fim de ano nas empresas"
    }
  },
  {
    "sentence": "Bolsas, carteiras e necessaires: itens que nos ajudam muito no dia a dia e que, com certeza, seu amigo oculto vai amar receber.",
    "idiom": "amigo oculto",
    "lang": "português",
    "definition": "brincadeira de presentear",
    "paraphrases": {
      "paraphrase1": "Itens como bolsas, carteiras e necessaires, que nos auxiliam bastante no cotidiano, são certamente presentes adorados por qualquer pessoa que participe de uma brincadeira de presente",
      "paraphrase2": "Objetos como bolsas, carteiras e necessaires, essenciais para o dia a dia, são, sem dúvida, presentes bem-vindos em qualquer brincadeira de presente",
      "paraphrase3": "Artigos como bolsas, carteiras e necessaires, úteis no dia a dia, são certamente apreciados por qualquer um que participe de um jogo de troca de presentes"
    }
  },
  {
    "sentence": "As mais diferentes furadas já ocorridas em trocas de presentes de amigo oculto inspiraram postagens nesta quinta-feira (21) no Twitter.",
    "idiom": "amigo oculto",
    "lang": "português",
    "definition": "brincadeira de presentear",
    "paraphrases": {
      "paraphrase1": "As maiores e mais variadas trapalhadas registradas durante as trocas de presentes das brincadeiras de amigo secreto geraram publicações nesta quinta-feira (21) no Twitter",
      "paraphrase2": "Os casos mais inusitados de presentes esvaziados que aconteceram durante as trocas de presentes da brincadeira de amigo secreto foram tema de posts nesta quinta-feira (21) na plataforma do Twitter",
      "paraphrase3": "Os exemplos mais surpreendentes de presentes mal interpretados registrados durante as trocas de presentes da brincadeira de amigo secreto inspiraram publicações nesta quinta-feira (21) no Twitter"
    }
  },
  {
    "sentence": "Asseguraremos que o réu será levado à justiça por esse ato de sangue frio, premeditado e desprezível.",
    "idiom": "sangue frio",
    "lang": "português",
    "definition": "sem escrúpulos",
    "paraphrases": {
      "paraphrase1": "Garantiremos que o réu será punido por esse ato cruel e planejado",
      "paraphrase2": "Certificaremos que o réu será condenado por esse ato vil e premeditado",
      "paraphrase3": "Asseguraremos que o réu será responsabilizado por esse ato desprezível e calculista"
    }
  },
  {
    "sentence": "Os homicidios sao resultado de uma guerra entre gangues dos dois bairros, que matam, a sangue frio, aqueles que ousam vender entorpecentes em area proibida por eles.",
    "idiom": "sangue frio",
    "lang": "português",
    "definition": "sem escrúpulos",
    "paraphrases": {
      "paraphrase1": "Os homicidios sao resultado de uma guerra entre gangues dos dois bairros, que sem escrúpulos eliminam aqueles que ousam vender entorpecentes em area proibida por eles.",
      "paraphrase2": "Os homicidios sao resultado de uma guerra entre gangues dos dois bairros, que eliminam com frieza aqueles que ousam vender entorpecentes em area proibida por eles.",
      "paraphrase3": "Os homicidios sao resultado de uma guerra entre gangues dos dois bairros, que executam com frieza aqueles que ousam vender entorpecentes em area proibida por eles."
    }
  },
  {
    "sentence": "A personagem de Camila Queiroz ainda precisará lidar com a sede de vingança de Giovanna, que gastará todas as suas energias para provar que a jovem assassinou Alex (Rodrigo Lombardi) a sangue frio.",
    "idiom": "sangue frio",
    "lang": "português",
    "definition": "sem escrúpulos",
    "paraphrases": {
      "paraphrase1": "A personagem de Camila Queiroz ainda precisará lidar com a determinação de vingança de Giovanna, que dedicará todas as suas forças para provar que a jovem assassinou Alex (Rodrigo Lombardi) sem remorso",
      "paraphrase2": "A personagem de Camila Queiroz ainda precisará lidar com a intenção vingativa de Giovanna, que empregará todas as suas habilidades para demonstrar que a jovem assassinou Alex (Rodrigo Lombardi) com frieza",
      "paraphrase3": "A personagem de Camila Queiroz ainda precisará lidar com a ambição vingativa de Giovanna, que investirá todas as suas energias para confirmar que a jovem assassinou Alex (Rodrigo Lombardi) sem escrúpulos"
    }
  },
  {
    "sentence": "O porta-voz da junta acusou profissionais de saúde de \"matarem pessoas a sangue frio\" ao se recusarem a trabalhar.",
    "idiom": "sangue frio",
    "lang": "português",
    "definition": "sem escrúpulos",
    "paraphrases": {
      "paraphrase1": "O porta-voz da junta acusou profissionais de saúde de \"agirem com indiferença e frieza\" ao se recusarem a trabalhar",
      "paraphrase2": "O porta-voz da junta acusou profissionais de saúde de \"terem falta de consciência\" ao se recusarem a trabalhar",
      "paraphrase3": "O porta-voz da junta acusou profissionais de saúde de \"terem uma atitude cruel\" ao se recusarem a trabalhar"
    }
  },
  {
    "sentence": "“ Meu filho não tinha ficha criminal, não tinha envolvimento com nada errado, e foi morto a sangue frio” ressaltou a mãe de Endrio.",
    "idiom": "sangue frio",
    "lang": "português",
    "definition": "sem escrúpulos",
    "paraphrases": {
      "paraphrase1": "“ Meu filho não tinha antecedentes criminais, não estava envolvido com atividades ilícitas e, apesar disso, foi assassinado de forma brutal” disse a mãe de Endrio",
      "paraphrase2": "“ Meu filho era uma pessoa honesta, sem ligação com atividades ilegais, e mesmo assim foi vítima de um crime hediondo” declarou a mãe de Endrio",
      "paraphrase3": "“ Meu filho não tinha registros de delitos, não estava envolvido em atividades ilegais e, apesar de sua integridade, foi vítima de um crime premeditado” afirmou a mãe de Endrio"
    }
  },
  {
    "sentence": "Após conhecer Marie-Andrée Leclerc na Tailândia, Charles Sobhraj passou de um golpista e ladrão para um assassino de sangue frio.",
    "idiom": "sangue frio",
    "lang": "português",
    "definition": "sem escrúpulos",
    "paraphrases": {
      "paraphrase1": "Após conhecer Marie-Andrée Leclerc na Tailândia, Charles Sobhraj evoluiu de um golpista e ladrão para um assassino cruel e sem compaixão",
      "paraphrase2": "Após conhecer Marie-Andrée Leclerc na Tailândia, Charles Sobhraj mudou de um ladrão e golpista para um assassino calculista e sem escrúpulos",
      "paraphrase3": "Após conhecer Marie-Andrée Leclerc na Tailândia, Charles Sobhraj transformou-se de um ladrão e golpista para um assassino implacável e sem remorsos"
    }
  },
  {
    "sentence": "A personagem foi apresentada pouco depois do julgamento de John Walker por suas ações terríveis, que culminaram em várias gravações do Capitão América – o símbolo máximo do patriotismo norte-americano – usando seu escudo para matar um inimigo à sangue frio.",
    "idiom": "sangue frio",
    "lang": "português",
    "definition": "sem escrúpulos",
    "paraphrases": {
      "paraphrase1": "A personagem foi apresentada logo após o julgamento de John Walker por seus atos terríveis, que culminaram em várias gravações do Capitão América – o símbolo máximo do patriotismo norte-americano – usando seu escudo para eliminar um inimigo de maneira cruel",
      "paraphrase2": "A personagem surgiu logo após o julgamento de John Walker por seus atos hediondos, que incluíram várias gravações do Capitão América – o símbolo máximo do patriotismo norte-americano – usando seu escudo para eliminar um adversário de forma impiedosa",
      "paraphrase3": "A personagem foi apresentada logo após o julgamento de John Walker por seus atos bárbaros, que culminaram em várias gravações do Capitão América – o símbolo máximo do patriotismo norte-americano – usando seu escudo para assassinar um inimigo de maneira fria e calculista"
    }
  },
  {
    "sentence": "Seu comportamento problemático chegou ao ápice com o assassinato a sangue frio de um apoiador dos Apátridas que já havia se rendido.",
    "idiom": "sangue frio",
    "lang": "português",
    "definition": "sem escrúpulos",
    "paraphrases": {
      "paraphrase1": "Seu comportamento temerário atingiu o auge com a eliminação impiedosa de um simpatizante dos Apátridas que havia se submetido",
      "paraphrase2": "As suas ações desumanas atingiram o clímax com o abate cruel de um aliado dos Apátridas que já havia se rendido",
      "paraphrase3": "O seu comportamento desprovido de remorso chegou ao ponto mais alto com o massacre a sangue quente de um colaborador dos Apátridas que já havia se entregado"
    }
  },
  {
    "sentence": "E o artilheiro tem sangue frio para bater colocado para empatar.",
    "idiom": "sangue frio",
    "lang": "português",
    "definition": "sem escrúpulos",
    "paraphrases": {
      "paraphrase1": "E o artilheiro tem a frieza necessária para marcar de cabeça para empatar",
      "paraphrase2": "E o artilheiro possui a coragem necessária para bater colocado para empatar",
      "paraphrase3": "E o artilheiro possui a serenidade necessária para executar a cobrança de cabeça para empatar"
    }
  },
  {
    "sentence": "Sangue frio, sem duvida, e o primeiro pre-requisito.",
    "idiom": "sangue frio",
    "lang": "português",
    "definition": "sem escrúpulos",
    "paraphrases": {
      "paraphrase1": "Sem dúvida, a falta de escrúpulos foi o primeiro pré-requisito",
      "paraphrase2": "Com certeza, a ausência de moral foi a condição inicial",
      "paraphrase3": "Indubitavelmente, a ausência de princípios foi o ponto de partida"
    }
  },
  {
    "sentence": "O pistoleiro saiu a pé, com muito sangue frio, caminhando como se nada tivesse acontecido, e depois subiu em uma motocicleta\", acrescentou a testemunha.",
    "idiom": "sangue frio",
    "lang": "português",
    "definition": "sem escrúpulos",
    "paraphrases": {
      "paraphrase1": "O pistoleiro saiu a pé, sem demonstrar qualquer emoção, caminhando com tranquilidade, e depois subiu em uma motocicleta\", disse a testemunha",
      "paraphrase2": "O pistoleiro saiu a pé, sem mostrar nenhum sinal de nervosismo, andando com naturalidade, e depois subiu em uma motocicleta\", declarou a testemunha",
      "paraphrase3": "O pistoleiro saiu a pé, mantendo-se calmo e sereno, andando como se não houvesse nada de errado, e depois subiu em uma motocicleta\", afirmou a testemunha"
    }
  },
  {
    "sentence": "O principal é ter o sangue frio diante de agressões verbais.",
    "idiom": "sangue frio",
    "lang": "português",
    "definition": "sem escrúpulos",
    "paraphrases": {
      "paraphrase1": "O essencial é manter a calma diante de críticas",
      "paraphrase2": "O fundamental é ter compostura quando confrontado com insultos",
      "paraphrase3": "O mais importante é não perder a razão ao enfrentar provocações"
    }
  },
  {
    "sentence": "Jovem, no auge da capacidade física e dotado do sangue frio de grandes finalizadores franceses, o atacante faz uma das melhores Champions da carreira nesta temporada: são oito gols em oito jogos, sendo quatro sobre o Barcelona, nas oitavas, e dois sobre o Bayern, no jogo de ida das quartas.",
    "idiom": "sangue frio",
    "lang": "português",
    "definition": "sem escrúpulos",
    "paraphrases": {
      "paraphrase1": "Jovem, com grande habilidade física e sem escrúpulos como os jogadores franceses de elite, o atacante alcança um dos melhores resultados de sua carreira nesta temporada: oito gols em oito jogos, incluindo quatro contra o Barcelona nas oitavas e dois contra o Bayern no jogo de ida das quartas",
      "paraphrase2": "O atacante, em plena forma e com a frieza de grandes atletas franceses, marca oito gols em oito partidas nesta temporada, destacando-se com quatro gols contra o Barcelona nas oitavas e dois contra o Bayern na ida das quartas",
      "paraphrase3": "Dotado de excepcional forma física e da serenidade típica dos atacantes franceses de renome, o jogador soma oito gols em oito jogos nesta campanha, com destaque para quatro contra o Barcelona nas oitavas e dois contra o Bayern no confronto de ida das quartas"
    }
  },
  {
    "sentence": "Naquela ocasiao, a fala polida, bem articulada e o sangue frio deram mostras de que o advogado nao havia entrado na politica para passear.",
    "idiom": "sangue frio",
    "lang": "português",
    "definition": "sem escrúpulos",
    "paraphrases": {
      "paraphrase1": "Naquela ocasião, a eloquência, a precisão na argumentação e a falta de compaixão revelaram que o advogado não havia se dedicado à política para fins pessoais",
      "paraphrase2": "Naquele momento, a oratória refinada, a capacidade de expressão clara e a ausência de remorso evidenciaram que o advogado não havia se envolvido na política para se beneficiar",
      "paraphrase3": "Naquele momento, a fala fluente, a capacidade de argumentar de forma persuasiva e a ausência de escrúpulos mostraram que o advogado não havia entrado na política para se divertir, mas sim para alcançar objetivos políticos"
    }
  },
  {
    "sentence": "O garoto prodígio do futebol frances recebeu com espaço, teve sangue frio para encontrar uma brecha na marcação de Jerome Boateng e soltou a bomba diante de Neuer.",
    "idiom": "sangue frio",
    "lang": "português",
    "definition": "sem escrúpulos",
    "paraphrases": {
      "paraphrase1": "O garoto prodígio do futebol francês recebeu com tranquilidade, demonstrou frieza para encontrar uma fraqueza na marcação de Jerome Boateng e soltou a bola diante de Neuer",
      "paraphrase2": "O garoto prodígio do futebol francês recebeu com serenidade, mostrou desapego para encontrar uma falha na defesa de Jerome Boateng e soltou a bola diante de Neuer",
      "paraphrase3": "O garoto prodígio do futebol francês recebeu com calma, exibiu controle para encontrar uma vulnerabilidade na marcação de Jerome Boateng e soltou a bola diante de Neuer"
    }
  },
  {
    "sentence": "Mas com sangue frio e cabeça no lugar, a análise é essencial e muito temerosa ao Timão nas questões de perspectivas de temporada.",
    "idiom": "sangue frio",
    "lang": "português",
    "definition": "sem escrúpulos",
    "paraphrases": {
      "paraphrase1": "Mas sem escrúpulos e com calma, a análise é essencial e muito temerosa ao Timão nas questões de perspectivas de temporada",
      "paraphrase2": "Contudo, com determinação e foco, a avaliação é crucial e bastante assustadora para Timão, quando se trata de projeções para a temporada",
      "paraphrase3": "Entretanto, sem compaixão e com mente clara, a análise é fundamental e bastante preocupante para Timão, especialmente quando se discute os prognósticos para a temporada"
    }
  }
]